book-text-epistemics1 =
    ВЛИЯНИЕ ВЫСОКОГО УРОВНЯ ГЛИММЕРА
    
    В смену, когда я служил на одной из наших захолустных станций, единственным командиром у нас был эксцентричный Научный Директор.
    Их эксперимент «Magnum opus» заключался в том, чтобы… поднять глиммер настолько далеко, насколько они могли, до тех пор, пока наш грамматеус не смог бы сказать, насколько его много.
    К счастью, никто не пострадал. Но когда глиммер потемнел, я начал чувствовать его металлический запах, начал чувствовать боль от пребывания в открытом космосе.
    И затем я увидел вселенную в целом. Я видел каждое движение, каждую мысль, звезду, галактику в тусклом голубом мраморе перед собой.
    Когда наш Научный Директор наконец остановился и не смог разорвать завесу... станция почувствовала себя не в своей тарелке. Тесно и хрупко в компании нас восьмерых.
    Возможно, они не были сумасшедшими. Теперь я знаю, что Вселенная НАМНОГО меньше, чем кажется.
    -Z7
