generic-power-initialization-feedback = Я проснулся.
already-casting = Я не могу использовать более одной силы одновременно.
# Dispel
dispel-power-description = Рассеивайте вызванные сущности, такие как фамильяры или силовые стены.
dispel-power-initialization-feedback = Силы судьбы для меня ничто. Я чувствую, что могу дотянуться до окружающих меня нитей и навязать реальность другим.
dispel-power-metapsionic-feedback = { CAPITALIZE($entity) } это могучий камень, противостоящий течению судьбы.
# Mass Sleep
mass-sleep-power-description = Усыпите сущностей рядом с собой.
mass-sleep-initialization-feedback = Обратившись к умам окружающих меня людей, я нашел слова, которые могут отправить других в царство сна.
mass-sleep-metapsionic-feedback = { CAPITALIZE($entity) } несет на себе неизгладимую печать похитителя снов.
# Mind Swap
mind-swap-power-description = Поменяйтесь мыслями с целью. Любой из них может измениться обратно через 20 секунд.
mind-swap-power-initialization-feedback = Я чувствую, как узы души и тела распадаются по моей прихоти, мой сосуд может быть заменен на другой.
mind-swap-power-metapsionic-feedback = { CAPITALIZE($entity) } им не хватает прочной связи со своим сосудом, как будто их связь с духом податлива.
# Noospheric Zap
noospheric-zap-power-description = Шокирует сознание жертвы, оставляя ее ошеломленной и заикающейся.
noospheric-zap-power-initialization-feedback =
    В один прекрасный момент я обнаружил, что стою во вселенной, выложенной кремниевой плиткой.
    Я бродил по этому месту несколько дней, отчаянно пытаясь найти какую-нибудь форму жизни, но никто не приветствовал меня.
    Как раз перед тем, как я умер от жажды, меня нашел серебряный человек. Он погружает свою руку в мое тело, и я просыпаюсь с криком.
noospheric-zap-power-metapsionic-feedback =
    Я заглядываю в сердце { CAPTITALIZE($entity) }, и там, среди плоти, кружится микроскопическая частичка существа, состоящего из чистой энергии.
    Оно злобно смотрит на меня, его серебристые глаза полны ненависти к людям с углеродной плотью.
# Pyrokinesis
pyrokinesis-power-description = Поджечь существо
pyrokinesis-power-initialization-feedback =
    Ослепительная вспышка света и жара, и на мгновение мне кажется, что каждый миллиметр моей плоти превращается в пар.
    И все же смерть не приходит за мной, хотя я молюсь об этом. Окружающий мир одновременно мучительно горячий и леденящий до костей.
    Неделями я отчаиваюсь, что Геенна реальна, я голодаю, я плачу, я кричу, а боль не утихает. Наконец, человек в белом, с лицом чудовища
    муха манит меня предложить свои услуги. Когда я протягиваю ему руку, чтобы пожать ее, видение исчезает, и я обнаруживаю, что стою в первозданном материуме.
    Теперь я знаю Его имя, это Тайна Огня. Просто думая об этом, я чувствую, как жар этого места распространяется по моим рукам.
pyrokinesis-power-metapsionic-feedback = Тайна огня скрыта внутри { CAPITALIZE($entity) }
# Metapsionic Pulse
metapsionic-power-description = Отправьте ментальный импульс на расстояние, что бы узнать еслить ли псионики поблизости
metapsionic-power-initialization-feedback =
    Мир вокруг меня просыпается в свете сновидений. На какое-то трансцендентное мгновение я вижу все, что есть, и все, что когда-либо будет.
    Я пошатываюсь, губы пересохли не от желания выпить воды, а от желания испить чашу знаний. Я. Должен. Найти. Это.
metapsionic-power-metapsionic-feedback = { CAPITALIZE($entity) } взирает на тебя.
# Psionic Regeneration
psionic-regeneration-power-description = Доведите свой метоболизм до предела что бы ускорить регенерацию.
psionic-regeneration-power-initialization-feedback = Я смотрю внутрь себя и нахожу источник жизни.
psionic-regeneration-power-metapsionic-feedback = { CAPITALIZE($entity) } обладает непреодолимой волей к жизни
# Healing Word
action-name-healing-word = Слово Исцеления
action-description-healing-word = Произнесите Меньший Секрет Жизни и восстановите здоровье другого.
healing-word-power-description = Произнесите Меньший Секрет Жизни и восстановите здоровье другого.
healing-word-power-initialization-feedback =
    В начале времен было произнесено слово, которое принесло жизнь в Сферы.
    Хотя это тяжело для моего разума, этот Секрет теперь известен мне.
    Мне нужно лишь произнести его.
healing-word-power-metapsionic-feedback = { CAPITALIZE($entity) } хранит Меньший Секрет Жизни.
healing-word-begin = { CAPITALIZE($entity) } произносит слово, которое приносит радость и боль тем, кто его слышит.
# Revivify
action-name-revivify = Дыхание Жизни
action-description-revivify = Произнесите Большой Секрет Жизни и верните другого к жизни.
revivify-power-description = Произнесите Большой Секрет Жизни и верните другого к жизни.
revivify-power-initialization-feedback =
    На мгновение моя душа путешествует сквозь время и пространство к началу всего, и там я слышу это.
    Секрет Жизни во всей его полноте. Я чувствую, как вся моя сущность выгорает изнутри, просто зная это.
    Сила течет через меня, как могучая река, прося высвободиться простым произнесением слова.
revivify-power-metapsionic-feedback = { CAPITALIZE($entity) } хранит Большой Секрет Жизни.
revivify-word-begin = { CAPITALIZE($entity) } произносит слово такой божественной силы, что те, кто его слышит, плачут от радости.
# Telegnosis
telegnosis-power-description = Создайте проекцию что бы удалённо осматривать местность.
telegnosis-power-initialization-feedback =
    Сделав следующий шаг, я обнаружил, что больше не нахожусь в материальном царстве. Мои ноги ступают по мосту из радужного света.
      Но, как ни странно, когда я смотрю вправо и влево, то сначала вижу розовый цвет внутри розового, а справа от меня - синий внутри синего.
      В тот момент, когда мой разум замирает от досады, что я знаю цвета, которых нет, появляется существо, которое я могу описать только как
      дракон с крыльями павлина, срывается вниз и пожирает мою плоть одним укусом. Через мгновение я просыпаюсь в мире, полностью лишенном
      истинных, настоящих цветов.
telegnosis-power-metapsionic-feedback = Душа { CAPITALIZE($entity) } путешествует по мостам, состоящим из света снов
# Psionic Invisibility
psionic-invisibility-power-description = Станьте невидимым для всех существ, способным стать псиоником. Борги, животные и так далее не подвержены этому воздействию.
psionic-invisibility-power-initialization-feedback =
    Я вдруг обнаружил, что погрузился в мир, где нет света, но я чувствую лучи тепла, падающие на меня.
    Размышляя об этом, я прихожу к пониманию, что само зрение - это иллюзия. Я отвергаю ее, я отрицаю, что свет реален.
    Когда я просыпаюсь, я уже не вижу даже себя.
psionic-invisibility-power-metapsionic-feedback = { CAPITALIZE($entity) } стремится скрыться от твоего взгляда
# Xenoglossy
xenoglossy-power-description = Вы понимаете все языки.
xenoglossy-power-initialization-feedback =
    Я сопереживаю всему творению, чтобы понять его и быть понятым.
    Барьер между мыслями и выражениями для меня непроницаем.
psionic-language-power-metapsionic-feedback = Ноöсфера свободно проходит через { CAPITALIZE($entity) }, который, кажется, переваривает ее и невозмутимо выпускает обратно.
# Psychognomy
psychognomy-power-description = У вас есть некоторое смутное представление о форме источника телепатических сообщений.
psychognomy-power-initialization-feedback =
    Я пробил завесу и знаю, что я не одинок. Что еще более важно, сделанное мной отверстие, кажется, вовсе еще проницаемо определенный срок.
    Когда энергия проходит через отверстия в ноосфере, я получаю слабое представление о материальном происхождении.
# Telepathy
telepathy-power-description = Вы способны как отправлять, так и получать телепатические сообщения.
# Shadeskip
action-name-shadeskip = Сквозь Тени
action-description-shadeskip = Взывайте к Повелителю Конца Времён и молите его о частичке истинной энтропии.
shadeskip-power-description = { action-description-shadeskip }
shadeskip-power-initialization-feedback =
    Я обнаружил, что стою на холодной земле, под небом, лишенным звездного света. Холод - это пустота в Конце Времён.
    Я смотрю на бледно-голубой горизонт внутри голубого горизонта и вижу огромное Око, стоящее в центре всего этого, черное и пустое, как самые глубокие уголки космоса.
    Моя душа начинает увядать под его Взглядом, и я ловлю себя на том, что умоляю его отвести Взгляд. Око смеется, он требует, чтобы я служил ему или умер.
    Зная, что у меня нет выбора, я даю себе слово сделать это и внезапно возвращаюсь в материальный мир. Око всё еще смотрит мне за спину.
shadeskip-power-metapsionic-feedback = { CAPITALIZE($entity) } претендуют на силы Владыки Конца Времён.
shadeskip-overcharge-feedback = Мое тело содрогается от шока, поскольку оно ошеломлено чистой силой, проходящей через меня.
# Telekinetic Pulse
action-name-telekinetic-pulse = Телекинетический импульс
action-description-telekinetic-pulse = Заставь всех вокруг тебя отлететь.
telekinetic-pulse-power-description = { action-description-telekinetic-pulse }
telekinetic-pulse-power-initialization-feedback = Когда я проникаю сквозь завесу своей психики, я обнаруживаю источник чистой кинетической энергии. Она течет сквозь меня, но, похоже, мне не хватает контроля над ней.
telekinetic-pulse-power-metapsionic-feedback = { CAPITALIZE($entity) } обладает сущностью чистого кинезиса, протекающего через него.
telepathy-power-initialization-feedback =
    Голоса, которые я слышал всю свою жизнь, начинают звучать отчетливее, но они не покидают меня. Раньше они были похожи на бессвязный шепот,
    теперь мои чувства обострились, и я прихожу к осознанию того, что они являются частью общей галлюцинации. За каждым голосом скрывается мерцающее сознание.
mindbreaking-feedback = Свет жизни исчезает из глаз { CAPITALIZE($entity) }, оставляя после себя шелуху, претендующую на разумность
examine-mindbroken-message =
    Немигающие глаза, устремленные куда-то вдаль. { CAPITALIZE($entity) } это мешок мяса, притворяющийся, что у него есть душа.
    За его взглядом нет ничего, там нельзя найти никаких свидетельств божественного света.
entity-anomaly-no-grid = Нет места для вызова существа.
power-overwhelming-power-feedback = { CAPITALIZE($entity) } обладает прямым подключением к ноосфере.
psionic-roll-failed = На мгновение мое сознание расширяется, но я чувствую, что этого недостаточно.
