ent-SignDirectionalLogistics = Указательный знак - снабжение
    .desc = Указательный знак, указывающий направление к отделу снабжения.
ent-SignDirectionalMail = Указательный знак - почта
    .desc = Указательный знак, указывающий направление к почте.
ent-SignDirectionalJustice = Указательный знак - юр. отдел
    .desc = Указательный знак, указывающий направление к юридическому отделу.
ent-SignDirectionaCourt = Указательный знак - суд
    .desc = Указательный знак, указывающий направление к суду.
