ent-SignDirectionalLogistics = указательный знак - снабжение
    .desc = Указательный знак, указывающий направление к отделу снабжения.
ent-SignDirectionalMail = указательный знак - почта
    .desc = Указательный знак, указывающий направление к почте.
ent-SignDirectionalJustice = указательный знак - юр. отдел
    .desc = Указательный знак, указывающий направление к юридическому отделу.
ent-SignDirectionaCourt = указательный знак - суд
    .desc = Указательный знак, указывающий направление к суду.
