ent-BoxColoredLighttube = коробка цветных светильников
    .desc = Внутренняя часть этой коробки имеет такую форму, что в нее помещаются только светильники и лампочки накаливания.
ent-BoxMaintenanceLightbulb = коробка ламп накаливания для тех обслуживания
    .desc = Внутренняя часть этой коробки имеет такую форму, что в нее помещаются только светильники и лампочки накаливания.
ent-BoxHolyWater = набор святой воды
    .desc = В этой коробке есть все необходимое для приготовления домашней святой воды. Вода в комплект не входит.
