ent-ClothingNeckAmuletBloodCult = Амулет вознесенного Культиста
    .desc = Каждый раз, когда вы смотрите на него, вам кажется, что он смотрит на вас в ответ. Призывает истощенного персонажа, который следует за пользователем в течение короткого периода времени. Имеет время восстановления.
ent-ClothingNeckIFFNeutral = IFF белый плащ
    .desc = Видимый светодиодный комплект IFF, состоящий из шлемных и плечевого плаща.
ent-ClothingNeckIFFCyan = IFF синий плащ
    .desc = { ent-ClothingNeckIFFNeutral.desc }
