ent-LPPCigAstra = сигареты Астра
    .desc = Сигареты, отличаются высоким содержанием смол. Популярны у космических пиратов, службы безопасности и рабочего люда по всему космосу.

ent-LPPCigBaltic = самокрутки Балтийский канал
    .desc = По настоящему легендарные сигареты, прошедшие к вам через многое. Отнюдь не высшего сорта... Но табак в них 70% Натуральный!

ent-LPPCigBlueLady = сигареты слим Голубая леди
    .desc = На обороте пачки написано «You've come a long way, baby» пахнет идеями эмансипации и женской самореализацией.

ent-LPPCigBlueSky = сигареты Голубое небо
    .desc = Сигареты на основе отборного табака. Продукция радует курильщиков ярким вкусом и насыщенной ароматикой. Дым сигареты не обладает едким и резким запахом, а имеет неповторимый классический, мягкий вкус с легким табачно-сладковатым ароматом, оставляет принятое послевкусие с небольшой долей горчинки.

ent-LPPCigCosmos = сигареты Космос
    .desc = Классический вкус и запах сигарет «Космос» — это преобладание табака сорта Вирджиния с наличием легкой кислинки.

ent-LPPCigCriticalLuck = сигареты Критическая удача
    .desc = В свое время, очень популярные у солдат сигареты. Прожарка боевым пламенем придает табаку улучшенный вкус и понижает кислотность, облегчает воздействие сигарет на горло...

ent-LPPCigDromedarCrush = сигареты Дромедар краш
    .desc = Легкие сигареты с фильтром, в котором расположена капсула с ментолом, стандартного размера. Придает нотку свежести вашему перегару.

ent-LPPCigGentlemanofluck = сигариллы Джентельмен удачи
    .desc = Произведены из отборных табачных листьев, обладают ярким вкусом спелой вишни.

ent-LPPCigLandtag = сигареты Ландтаг
    .desc = Сигареты, с фильтром-мундштуком, обеспечивающим охлаждение дыма. Бренд премиум класса.

ent-LPPCigLibertyspirit = сигареты Дух свободы
    .desc = Сигареты со вкусом демократии и тонкой ноткой нефти.

ent-LPPCigMarbrolo = сигареты Марброло
    .desc = Сигареты классического формата. Раскрывают традиционный вкус, где доминируют терпкие, слегка горьковатые акценты. Имеют внушительный уровень крепости. Укомплектованы надежным ацетатным фильтром, который сохраняет форму под влиянием влаги и повышенных температур.

ent-LPPCigMaximus = сигареты Максимус
    .desc = Относительно недорогие, не самые противные сигареты.

ent-LPPCigWinchester = сигареты Винчестер
    .desc = Сигареты именитой марки. В течение столетий изделия бренда сохраняют статус наиболее популярных среди курильщиков. Потребители выбирают продукцию компании, ориентируясь на оптимальное соотношение цена-качество.
#21
ent-LPPCigDromedar = сигареты Дромедар
    .desc = Эта марка сигарет выпускается с 2113 года. Рецептура представляет смесь входивших тогда в моду тёмных и терпких табаков и светлых, мягких. "Пангалактическая смесь"
