ent-LPPWeaponRifleFNFAL = FN FAL
    .desc = Высококачественная штурмовая винтовка военного класса. Использует винтовочные патроны калибра .20.
ent-LPPWeaponRifleARG = винтовка ARG
    .desc = Дешевая винтовка, прошла через множество конфликтов. Использует винтовочные патроны .30 калибра.
ent-LPPWeaponRifleBraton = брейтон
    .desc = Автомат созданный по забытым технологиям из альтернативных реальностей. Использует патроны калибра .20 винтовочные.
ent-LPPWeaponRifleHM10 = HM-10
    .desc = Автомат спецназа старого образца, сейчас не так сильно актуален, но все еще лучше стандартных современных аналогов. Использует патроны калибра .20 винтовочные.
