ent-BaseShield = Базовый щит
    .desc = Щит!
ent-RiotShield = Противоударный щит
    .desc = Большой башенный щит на случай беспорядков. Хорошо подходит для контроля толпы.
ent-RiotLaserShield = Отражающий щит
    .desc = Щит на случай беспорядков, созданный противостоять лазерам, но не более того.
ent-RiotBulletShield = Противопульный щит
    .desc = Щит на случай беспорядков, созданный противостоять пулям, но не более того.
ent-WoodenBuckler = Деревянный баклер
    .desc = Небольшой круглый деревянный самодельный щит.
ent-MakeshiftShield = Импровизированный щит
    .desc = Ветхий на вид щит, мало на что пригодный.
ent-WebShield = Паутинный щит
    .desc = Нитяной щит. Он слаб и плохо противостоит нагреванию.
ent-ClockworkShield = Заводной щит
    .desc = Ratvar oyrffrf lbh jvgu uvf cebgrpgvba. Ратвар благословляет вас Своей защитой.
ent-MirrorShield = Зеркальный щит
    .desc = Жутко светится красным... Вы слышите, как геометр шепчет...
# Corvax-HiddenDesc-Start
ent-EnergyShield = Подозрительное устройство
    .suffix = Энергощит
    .desc = Небольшое дискообразное устройство с удобной рукоятью и кнопкой активации.
ent-BrokenEnergyShield = Сломанное подозрительное устройство
    .suffix = Сломанный энергощит
    .desc = Чтобы это ни было, оно больше не функционирует.
# Corvax-HiddenDesc-End
ent-TelescopicShield = Телескопический щит
    .desc = Продвинутый щит на случай беспорядков, изготовлен из облегчённых материалов, способен складываться для удобства хранения.
