ent-ClothingOuterHardsuitBasic = Стандартный пустотный скафандр
    .desc = Обычный пустотный скафандр колониальной эпохи неопределенной марки и модели. Это, конечно, лучше, чем ничего, но не намного.
ent-ClothingOuterHardsuitAtmos = Скафандр HpI-19t "Fotia"
    .desc =
        Универсальный скафандр производства Hephaestus Industries, используется атсмостехами в средах низкого и высокого давления.
        Имеет отметку, обозначующую что данная модель способна выдерживать высокую степень нагрева. Выглядит не лёгким.
ent-ClothingOuterHardsuitEngineering = Скафандр HpI-19r "Lampsi"
    .desc =
        Универсальный скафандр производства Hephaestus Industries, используется инженерами в средах низкого и высокого давления.
        Имеет отметку, обозначующую что данная модель имеет повышенную радиационную защиту. Выглядит не лёгким.
ent-ClothingOuterHardsuitSpatio = Скафандр HpI-20s "Kriti"
    .desc =
        Универсальный скафандр производства Hephaestus Industries, сконструирован для промышленных работ в условиях пониженного давления.
        Имеет отметку, обозначующую что данная модель имеет повышенную радиационную защиту и облегчённую конструкцию.
ent-ClothingOuterHardsuitSalvage = Скафандр HpI-20a "Lavrion"
    .desc =
        Укреплённый скафандр производства Hephaestus Industries, сконструирован для промышленных работ в условиях пониженного давления.
        Имеет отметку, обозначующую что данная модель имеет защиту от большинства видов воздействия. Выглядит тяжёлым.
ent-ClothingOuterHardsuitVoidParamed = Скафандр ZhP-24m "Sukunabikona"
    .desc =
        Универсальный скафандр производства Zeng-Hu Pharmaceuticals, имеет облегчённую конструкцию, потому популярен среди парамедиков.
        Имеет отметку, обозначующую что данная модель имеет высокий уровень биологической защиты.
ent-ClothingOuterHardsuitMaxim = Загадочный тактический скафандр
    .desc =
        Тактический боевый скафандр старой модели. Имеет выцветшую красныую эмблему с надписью "Maxim".
        Выглядит крайне прочным... Однако вы ощущаете зловещую ауру исходящую от него.
ent-ClothingOuterHardsuitSecurity = Тактический скафандр FPA-83s - "Baghatur"
    .desc =
        Укреплённый тактический скафандр массового производства фирмы Five-Points-Armory, используется службой безопасности НаноТрейзен.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит тяжёлым.
ent-ClothingOuterHardsuitBrigmedic = Тактический скафандр FPA-84m - "Tsagaan"
    .desc =
        Укреплённый тактический скафандр массового производства фирмы Five-Points-Armory, используется медиками службы безопасности НаноТрейзен.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит тяжёлым.
ent-ClothingOuterHardsuitWarden = Тактический скафандр FPA-92s - "Sulde"
    .desc =
        Специализированный тактический скафандр производства Five-Points-Armory, используется командирами низшего звена службы безопасности НаноТрейзен.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит крайне тяжёлым.
ent-ClothingOuterHardsuitCap = Тактический скафандр NT-42c - "Tengri"
    .desc =
        Тактический скафандр, разработанный Five-Points-Armory в сотрудничестве с НаноТрейзен, и предназначенный для капитанов корпорации.
        Имеет отметку, обозначующую что данная модель имеет защиту от большинства видов воздействий. Выглядит лёгким.
ent-ClothingOuterHardsuitEngineeringWhite = Скафандр HpI-24c "Daedalus"
    .desc =
        Специализированный скафандр производства Hephaestus Industries, закупается НаноТрейзен для старших инженеров.
        Имеет отметку, обозначующую что данная модель имеет высокую степень защиты от радиации и давления. Выглядит лёгким.
ent-ClothingOuterHardsuitMedical = Скафандр ZhP-25m - "Okuninushi"
    .desc =
        Скафандр производства Zeng-hu Pharmaceuticals, закупается НаноТрейзен для старшего медицинского персонала.
        Имеет отметку, обозначующую что данная модель имеет высокий уровень биологической защиты. Выглядит крайне лёгким.
ent-ClothingOuterHardsuitRd = Научный скафандр NT-45e - "Sophia"
    .desc =
        Новейшый продукт отдела разработок НаноТрейзен. Отметки на скафандре соответствуют высшей степени защиты от взрывов, нагрева и радиации.
        Способен складываться для переноса в рюкзаке. Выглядит крайне тяжёлым.
ent-ClothingOuterHardsuitSecurityRed = Тактический скафандр FPA-98s - "Dayicin"
    .desc =
        Продвинутый тактический скафандр производства Five-Points-Armory, закупается НаноТрейзен для командиров службы безопасности.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит лёгким.
ent-ClothingOuterHardsuitLuxury = Скафандр HpI-20c - "Minos"
    .desc =
        Модифицированный шахтёрский скафандр производства Hephaestus Industries, имеет цветовую схему Квартирмейстера.
        Имеет отметку, обозначующую что данная модель предоставляет минимальный уровень защиты от большинства воздействий. Выглядит крайне лёгким.
ent-ClothingOuterHardsuitSyndie = Тактический скафандр CSA-51a - "Shanlin"
    .desc =
        Тактический скафандр производства Cybersun-Armaments Corporation, отметки на скафандре соотвествуют средней защите от большинства видов воздействий.
        Покрашен в кроваво-красный. Выглядит крайне лёгким.
ent-ClothingOuterHardsuitSyndieMedic = Тактический скафандр CSA-51m - "Zhongyao"
    .desc =
        Тактический скафандр производства Cybersun-Armaments Corporation, отметки на скафандре соотвествуют средней защите от большинства видов воздействий.
        Костюм покрашен в кроваво-красный с медицинскими метками общегалактического стандарта. Выглядит крайне лёгким.
ent-ClothingOuterHardsuitSyndieElite = Тактический скафандр CSA-54UA - "Shiwei"
    .desc =
        Бронированный тактический скафандр производства the Cybersun-Armaments Corporation.
        Отметки на скафандре соотвествуют высоким степеням защиты от радиации, нагрева и взрывов, а также средним от физических травм.
        Выглядит крайне лёгким.
ent-ClothingOuterHardsuitSyndieCommander = Тактический скафандр CSA-54c - "Tianming"
    .desc =
        Офицерский тактический скафандр производства the Cybersun-Armaments Corporation. Отметки на скафандре соотвествуют высокой степени защаты от всех видов воздействий.
        Покрашен в кроваво-красный. Кажется, не весит ничего.
ent-ClothingOuterHardsuitJuggernaut = Тактический скафандр CSA-80UA - "Guan Yu"
    .desc =
        Новейшая разработка Cybersun-Armaments Corporation, названа в честь древнего Земного бога войны. Скафандр также известен под неофициальным названием "Juggernaut".
        Отлично защищает от большинства видов воздействий. Выглядит крайне тяжёлым.
ent-ClothingOuterHardsuitWizard = Тактический скафандр WZD-84 - "Mana"
    .desc =
        Причудливый украшенный драгоценными камнями скафандр. Используется Федерацией Магов.
        Несмотря на свою внешность, он способен защитить владельца от воздействия космоса и физических повреждений. Выглядит лёгким.
ent-ClothingOuterHardsuitLing = Органический пустотный скафандр
    .desc = Скафандр из органической материи способный защитить владельца от низкого давления и пониженной температуры космоса.
ent-ClothingOuterHardsuitPirateEVA = Пиратский пустотный скафандр
    .desc = Изношенный пустотный скафандр способный предоставить стандартную защиту от воздействия космоса.
    .suffix = Пиратский
ent-ClothingOuterHardsuitPirateCap = Тактический скафандр пирата
    .desc =
        Древний бронированный тактический скафандр неизвестного происхождения способный предоставить стандартную защиту от воздействия космоса и физических повреждений.
        Кажется, не весит ничего.
ent-ClothingOuterHardsuitERTLeader = Тактический скафандр NT-444l - "Michael"
    .desc =
        Крайне продвинутый тактический скафандр предназначенный для командования ОБР, имеет логотип НаноТрейзен и серийный номер.
        Броня скафандра укреплена сверхпрочным сплавом, помимо этого он почти ничего не весит.
ent-ClothingOuterHardsuitERTChaplain = Скафандр ОБР священника
    .desc = Защитный костюм, который носят капитаны груп быстрого реагирования на чрезвычайные ситуации.
ent-ClothingOuterHardsuitERTEngineer = Скафандр NT-444e - "Uriel"
    .desc =
        Крайне продвинутый скафандр предназначенный для инженеров ОБР, имеет логотип НаноТрейзен и серийный номер.
        Броня скафандра укреплена сверхпрочным сплавом, помимо этого он почти ничего не весит.
ent-ClothingOuterHardsuitERTMedical = Скафандр NT-444m - "Raphael"
    .desc =
        Крайне продвинутый скафандр предназначенный для медиков ОБР, имеет логотип НаноТрейзен и серийный номер.
        Броня скафандра укреплена сверхпрочным сплавом, помимо этого он почти ничего не весит.
ent-ClothingOuterHardsuitERTSecurity = Тактический скафандр NT-444s - "Gabriel"
    .desc =
        Крайне продвинутый тактический скафандр предназначенный для штурмовиков ОБР, имеет логотип НаноТрейзен и серийный номер.
        Броня скафандра укреплена сверхпрочным сплавом, помимо этого он почти ничего не весит.
ent-ClothingOuterHardsuitERTJanitor = Сскафандр NT-444j - "Sandalphon"
    .desc =
        Крайне продвинутый скафандр предназначенный для уборщиков ОБР, имеет логотип НаноТрейзен и серийный номер.
        Броня скафандра укреплена сверхпрочным сплавом, помимо этого он почти ничего не весит.
ent-ClothingOuterHardsuitDeathsquad = Тактический скафандр NT-662ua "Samael"
    .desc =
        Крайне продвинутый тактический скафандр спец. выпуска, имеет логотип НаноТрейзен и серийный номер.
        На нём виднеется аббревиатура "NTIA-DAP". Броня скафандра укреплена сверхпрочным сплавом, помимо этого он почти ничего не весит.
ent-ClothingOuterHardsuitCBURN = Тактический скафандр NT-444-CBRN -"Jophiel"
    .desc =
        Тактический скафандр предназначенный для ОБР катергии CBURN, имеет логотип НаноТрейзен и серийный номер.
        Броня скафандра укреплена простым, но прочным сплавом, помимо этого он почти ничего не весит.
ent-ClothingOuterHardsuitClown = Пустотный скафандр клоуна
    .desc = Обычный пустотный скафандр, украшенный специальной расцветкой.
ent-ClothingOuterHardsuitMime = Пустотный скафандр мима
    .desc = Обычный пустотный скафандр, украшенный специальной расцветкой.
ent-ClothingOuterHardsuitSanta = Скафандр DNK-31 "Jolly"
    .desc = Праздничный скафандр производства Donk Co. предназначенный для их специальных развлекательных мероприятий, предоставляет стандартную защиту от космоса.
