ent-ClothingOuterHardsuitEVA = Скафандр EVA
    .desc = Лёгкий космический скафандр, способный защитить владельца от космического вакуума во время аварийной ситуации.
# Corvax-HiddenDesc-Start
ent-ClothingOuterHardsuitSyndicate = Кроваво-красный скафандр EVA
    .suffix = Синдикат
    .desc = { ent-ClothingOuterHardsuitEVA.desc }
# Corvax-HiddenDesc-End
ent-ClothingOuterSuitEmergency = Аварийный скафандр EVA
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жёстком вакууме космоса.
ent-ClothingOuterHardsuitEVAPrisoner = Тюремный скафандр EVA
    .desc = Лёгкий космический скафандр, способный защитить заключённого от космического вакуума во время аварийной ситуации.
ent-ClothingOuterHardsuitAncientEVA = Пустотный скафандр NTSRA
    .desc = Древний космический скафандр, разработанный по заказу Центкома подразделением NTSRA - агентством космических исследований НаноТрейзен. Он изготовлен с особой тщательностью, обеспечивая большую мобильность, чем большинство современных космических костюмов.
