book-text-security-orders =
    Чрезвычайные приказы Главы СБ
    Здравия, глава СБ! Если вы это читаете, то дела пошли скверно и вы не знаете, что делать, но не волнуйтесь!
    Nanotrasen продумало инструкции на любую чрезвычайную ситуацию на станции!
    P.S. ПЕРЕДАЧА ДАННОГО ДОКУМЕНТА ЛЮБЫМ ЧЛЕНАМ ЭКИПАЖА ВАШЕЙ СТАНЦИИ, ВКЛЮЧАЯ КАПИТАНА, СТРОГО ЗАПРЕЩЕНА.
    УТЕРЯ ДОКУМЕНТА НЕДОПУСТИМА. ХРАНИТЬ В КАБИНЕТЕ ИЛИ ПРИ СЕБЕ.
    ВСКРЫТЬ ТОЛЬКО В СЛУЧАЕ ЧРЕЗВЫЧАЙНОЙ СИТУАЦИИ.
    АГЕНТЫ СИНДИКАТА
    Как вы уже знаете, у нашей славной корпорации есть враги.
    Несколько конкурирующих корпораций объединились в целях промышленного шпионажа и подрыва работы наших активов.
    Их основной метод воздействия вербовка наших сотрудников для выполнения своих целей.
    В случае обнаружения деятельности агентов вражеской корпорации следует:
    1. Задержать агента как можно скорее, решайте сами стоит ли повышать код и выдавать офицерам оружие.
    2. Допросить агента по поводу возможного вражеского снаряжения и путей его получения, пока что мы не располагаем информацией о том как наши враги доставляют своё снаряжение на наши объекты, эта информация может быть очень ценной.
    3. После допроса агент должен быть помещён в пермабриг до конца смены, после смены необходимо доставить агента на станцию ЦК и передать его департаменту специальных операций, на этом ваша работа с ним заканчивается.
    В случае если агент представляет серьёзную угрозу и его чрезмерно опасно содержать допускается запросить казнь, в случае попытки побега / успешного побега из пермабрига / попытки убить сотрудников СБ в пермабриге казнить на месте, тело доставить на станцию ЦК как можно в лучшем состоянии и передать департаменту специальных операций.
    Крайне рекомендуется при задержании агентов отправлять офицеров работать в паре, высок риск утери снаряжения и частоты СБ при работе в одиночном патруле.
    АГРЕССИВНАЯ ФАУНА НА СТАНЦИИ
    В случае обнаружения пауков, огромных крыс или диких слаймов на станции необходимо:
    1. Немедленно ввести красный код, офицерам СБ должно быть выдано оружие и доступы во все отделы.
    2. Обыскать всю станцию на предмет агрессивной фауны, включая технические туннели, и уничтожить всю агрессивную живность.
    3. Помните, что оперативность работы имеет ключевой приоритет, можете направить офицеров СБ устранять фауну табельным вооружением.
    РЕВЕНАНТ
    В случае поступления к вам информации о повышенной аномальной активности, включающей в себя сообщения об приведениях, ( например, фиолетовый призрак, который  разрушает плитку, “высасывает” до обморожения спящих людей и так далее ) вы должны немедленно:
    1. Ввести красный код и вооружить личный состав.
    2. Офицеры СБ обязаны работать в паре.
    3. В морге медицинского отдела и в самом отделе обязан присутствовать минимум один офицер, проинструктируйте сотрудников о НЕДОПУСТИМОСТИ поражения дружественным огнём гражданского персонала при устранении угрозы.
    4. После уничтожения призрака все его останки собрать и передать научному отделу.
    5. В случае проявления “сонной” болезни экипаж должен спать по очереди, сторожа друг друга.
    КОСМИЧЕСКИЙ ДРАКОН
    Космические драконы крайне умные существа, способные открывать порталы для своих менее разумных приспешников. В случае обнаружения такого следует:
    1. Немедленно ввести красный код и вооружить личный состав.
    2. Каждый офицер СБ должен носить скафандр.
    3. Каждому офицеру СБ нужно выдать бинты.
    4. Офицеры СБ должны работать парами.
    5. Помните, что приоритетная задача – уничтожение дракона, так можно уничтожить и его порталы.
    6. Порталы дракона стоит уничтожать оружием ближнего боя, желательно тупым.
    7. В случае если большая часть личного состава погибла, следует немедленно вызвать отряд быстрого реагирования.
    РЕВОЛЮЦИОННЫЕ НАСТРОЕНИЯ ЭКИПАЖА
    Нам известно, что синдикат посылает специально обученных оперативников для организации бунтов на наших объектах.
    Мы не знаем какие методы синдикат использует для подчинения людей, в случае обнаружения революционных настроений среди экипажа, вызванных деятельностью синдиката или же иными факторами следует:
    1. Срочно вооружить личный состав противоударным снаряжением. По возможности бунтующие должны быть задержаны нелетально.
    2. Не стоит недооценивать изобретательность революционеров, самодельная взрывчатка и оружие могут быть крайне опасны, офицерам СБ стоит работать в паре.
    3. Обеспечьте безопасность командования станции, особенно квартирмейстера, его убийство крайне выгодно в случае переворота на станции.
    4. В случае, если личный состав не справляется немедленно вызвать отряд быстрого реагирования.
    5. По возможности лидера революции передать департаменту специальных операций.
    ПРОТОКОЛ РАБОТЫ ПРИ ОБНАРУЖЕНИИ НЕИЗВЕСТНЫХ СУЩНОСТЕЙ
    В случае обнаружения неизвестных существ, обладающих разумом, но не обладающих ОПРС, следует допросить их и передать научному отделу, ЕСЛИ ОНИ ПОДЧИНЯЮТСЯ И НЕ ВЫКАЗЫВАЮТ ПРИЗНАКОВ АГРЕССИИ.
    В случае невозможности передачи научному отделу следует:
    1. Поместить существо в пермабриг до конца смены и доставить на станцию ЦК
    2. Если же содержать существо невозможно уничтожьте.
    В СЛУЧАЕ АГРЕССИИ СУЩЕСТВА КАЗНЬ НА МЕСТЕ!
    КОСМИЧЕСКИЙ НИНДЗЯ
    Космический ниндзя – оперативник неизвестных нам кланов наёмников, мы не получали информации об их деятельности очень давно и их цели нам не известны, однако у нас есть крупицы информации об их снаряжении.
    Ниже приведены сохранившееся крупицы, которые могут помочь в борьбе с противником:
    1. Технологии кланов на момент их активности значительно превосходили существующие в галактике, но требовали огромных затрат энергии, прогнозируется сохранение данной тенденции, ниндзи довольно уязвимыми в этот момент от чего их можно заметить по странным искрам с электронного устройства.
    2. Считается, что всё время бездействия кланов — формируется особый подвид, охватывающий максимальный список контрактов, а следовательно отличающийся повышенной угрозой.
    3. Клан Паука так же владеют технологией высокого частотного ультразвука, в связи чего часто фиксировались странные звуковые колебания от активов корпорации, узнать, что именно делают эти колебания не удалось, но почти всегда это приводит к плачевным последствиям от чего рекомендуется вооружить службу безопасности вводя красный код.
    4. Технологию невидимости клана Паука не удалось исследовать, так как при всех успешных захватах, тела членов клана Паука растворялись на органы, но благодаря старым отчётам офицеров во время нападений было выяснено что при активном передвижении, технология не позволяет сохранить стабильную невидимость в связи чего вы можете заметить странное искажение пространства в активном движении, что при должной информации о нахождении на станции члена клана Паука, может позволить его устранить или задержать пока тот вновь не растворился в невидимости.
    НАПАДЕНИЕ ЯДЕРНЫХ ОПЕРАТИВНИКОВ
    В случае поступления информации об готовящимся нападении ядерных оперативников следует:
    1. Немедленно вызвать отряд быстрого реагирования.
    2. Ввести красный код и вооружить личный состав.
    3. Вооружить гражданский персонал.
    4. В данном случае полное командование обороной станции переходи к главе СБ, капитан ОБЯЗАН исполнять любые распоряжения главы СБ.
    5. Рекомендуется строительство баррикад, ОБЯЗАТЕЛЬНО спланируйте отход с позиций, капитан НЕ ДОЛЖЕН вступать в бой без угрозы своей жизни.
    6. Сохранность диска превыше всего, защищайте его любой ценой.
    7. ПРОСЛЕДИТЕ ЗА ТЕМ ЧТОБЫ ИНЖЕНЕРЫ ОРГАНИЗОВАЛИ БЕСПЕРЕБОЙНОЕ ПИТАНИЕ СТАНЦИИ!
    8. Рекомендуемые места обороны: Мостик, бриг.
    9. Ядерных оперативников брать в плен СТРОГО ЗАПРЕЩЕНО.
    10. Любые переговоры с ядерными оперативниками СТРОГО ЗАПРЕЩЕНЫ!
    11. Каждый кто пытается вести переговоры с ядерными оперативниками подлежит казне на месте, включая капитана станции.
    12. В случае полной потери контроля над ситуацией приступить к эвакуации персонала на любой шаттл, любое неповиновение или помеха должна караться смертной казнью.
    Помните, Nanotrasen вас не бросит, помощь уже в пути.
    ДВОЙНИКИ / КЛОНЫ
    В случае обнаружения одинаковых членов экипажа, не отличающихся ни именем, ни внешними признаками следует:
    1. Снять отпечатки пальцев с обоих людей и проверить их в станционном учёте.
    2. В случае невозможности установления кто оригинал либо поместите под стражу в пермабриг обоих, либо казните обоих под предлогом несчастного случая, если лицо не обладает высокой ценностью для Nanotrasen.
    Мы не можем допустить внедрения в наш экипаж шпионов.
    ОБНАРУЖЕНИЕ ЗАРАЖЕННЫХ ЗОМБИ ВИРУСОМ
    Признаками заражения является: зеленоватый цвет кожи; уровень мыслительных процессов снижен; инстинкты значительно повышены, чем у обычного гуманоида; отсутствие дыхания, кровообращения и самосознания; устойчивы к агрессивным условиям внешней среды; агрессивны по отношению к персоналу.
    1. Сотрудники безопасности обязаны устранить их на месте для защиты выжившего персонала. Служба Безопасности обязано вооружиться огнестрельным оружием.
    2. Весь персонал должен подчиняться сотрудникам службе безопасности, они вполне могут использовать летальную силу против них в случае неподчинения приказам.
    3. Весь персонал обязан находиться и забаррикадироваться в своих отделах, некоторые обстоятельства могут изменить это.
    4. Личный состав должен быть оснащён средствами биозащиты.
    5. Медицинский отдел обязан разработать вакцину от этого вируса.
    6. Зараженный персонал должен быть клонирован и вакцинирован для предотвращения дальнейшего заражения.
    7. Если служба безопасности не справиться с попыткой уничтожения этой угрозы, необходимо вызвать отряд Радиационной, Химической, Биологической и Зомби Защиты для ее устранения.
