ent-CrateSyndicateSurplusBundle = Ящик припасов синдиката
    .desc = Содержит случайное снаряжение Синдиката, общей стоимостью в 50 телекристаллов. Оно может быть как бесполезным хламом, так и реально крутым.
ent-CrateCybersunJuggernautBundle = Набор джаггернаута Cybersun
    .desc = Содержит всё, кроме большой пушки для резни.
    .suffix = Заполненный
ent-CrateSyndicateSuperSurplusBundle = Ящик суперприпасов синдиката
    .desc = Содержит случайное снаряжение Синдиката, общей стоимостью в 125 телекристаллов.
