ent-GrenadeBase = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-ExGrenade = Разрывная граната
    .desc = Граната, создающая небольшой но разрушительный взрыв.
ent-GrenadeFlashBang = Светошумовая граната
    .desc = Пиииииииииииииииииииии
ent-GrenadeFlashEffect = { "" }
    .desc = { "" }
# Corvax-HiddenDesc-Start
ent-SyndieMiniBomb = Минибомба Синдиката
    .suffix = Синдикат
    .desc = Аккуратное, стильное взрывное устройство с приятно-потрескивающим таймером, предназначенное сеять хаос и разрушение.
# Corvax-HiddenDesc-End
ent-SupermatterGrenade = Граната суперматерии
    .desc = Граната, имитирующая расслоение сверхматерии двигателя, притягивает всё в кучу и через некоторое время взрывается.
ent-WhiteholeGrenade = Граната белой дыры
    .desc = Граната, которая некоторое время отталкивает всё вокруг.
ent-NuclearGrenade = Критическая масса
    .desc = Пожалуйста не бросай её, подумай о детях.
ent-ModularGrenade = Модульная граната
    .desc = Корпус гранаты. Требуется триггер и заряд.
ent-EmpGrenade = ЭМИ граната
    .desc = Граната, предназначенная для поражения электрических систем.
# Corvax-HiddenDesc-Start
ent-HolyHandGrenade = Благословлённая держава
    .suffix = Святая граната Синдиката
    .desc = «Благослови, Господи, сию ручную державу, да помоги мне исполнить мечты мои!».
# Corvax-HiddenDesc-End
ent-SmokeGrenade = Дымовая граната
    .desc = Граната тактического применения, при использовании выпускающая большое и продолжительное облако дыма.
ent-CleanerGrenade = Чистящая граната
    .desc = Специальная граната для уборщиков, выпускающая большое облако пены для чистки помещений.
ent-TearGasGrenade = Слезоточивая граната
    .desc = Граната со слезоточивым газом для борьбы с беспорядками. Вызывает раздражение, боль и заставляет вас выплакать глаза.
ent-GrenadeDummy = Граната-обманка
    .desc = Граната есть - взрыва нет.
# Corvax-HiddenDesc-Start
ent-SyndieTrickyBomb = Хитроумная бомба
    .desc = Взрывное устройство, больше отвлекающее внимание, чем наносящее реальный вред.

# Corvax-HiddenDesc-End

