ent-ClothingNeckCloakMystagogue = плащ Научный Директора
    .desc = Удобный бело-фиолетовый плащ, идеально подходящий для тех бессонных ночей, когда вас преследуют еще не разгаданные тайны Вселенной.
ent-ClothingNeckCloakBoat = плащ флотиста НТ
    .desc = Королевский синий плащ из дюроткани с красной фетровой подкладкой и золотой отделкой. Так или иначе, он даже дороже, чем кажется. Моряк с печьки бряк
ent-ClothingNeckSalvager = плащ утилизатора
    .desc = Их носят опасные люди, которые с легкостью разбирают станции.
ent-ClothingNeckCloakCJ = плащ верховного судьи
    .desc = Просторный плащ, украшенный скромной эмблемой и роскошной меховой оторочкой.
