supermatter-announcer = Генератор суперматерии
supermatter-examine-integrity = Его целостность - [color=yellow]{ $integrity }%[/color].
supermatter-warning = Внимание! Целостность гиперструктуры кристалла нарушена! Целостность: { $integrity }%.
supermatter-emergency = ОПАСНО! Целостность кристаллической гиперструктуры достигает критического уровня! Целостность: { $integrity }%.
supermatter-delam-explosion = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Кристалл достиг критического нарушения целостности! Задействовано аварийное поле дестабилизации причинности.
supermatter-delam-overmass = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность гиперструктуры кристалла достигла критического отказа массы! Формирование сингулярности неизбежно!
supermatter-delam-tesla = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность гиперструктуры кристаллов достигла критического отказа из-за скачка напряжения! Формирование энергетического шара неизбежно!
supermatter-delam-cascade = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Превышены пределы гармонических частот, дестабилизирующее поле не может быть задействовано!
supermatter-delam-cancel = Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Защита от сбоев отключена. Целостность: { $integrity }%.
supermatter-seconds-before-delam = Расчетное время до расслоения: { $seconds } секунд.
supermatter-tamper-begin = Вы начинаете осторожно отрезать кусочек от кристалла суперматерии...
supermatter-tamper-end = Вы чувствуете, как на ваши ладони ложится энергия тысячи солнц. Или это все радиация?
supermatter-announcement-cc-tamper =
    Наша автоматическая система обнаружела, что структурная целостность кристалла суперматерии была нарушена внешней силой.
    Инженерный отдел, немедленно отправляйтесь к двигателю суперматерии.
