lpp-station-goal-borgs =
    ░░████░░████░░
    ░░█░░█░░█░░█░░              ЦЕЛЬ СТАНЦИИ
    ░░█░░░░░█░░░░░          NanoTrasen Centcom
    ░░█░░█░░█░░█░░       ЦентКом -> Командование
    ░░████░░████░░
    =============================================
    Цель вашей смены конструирование автономных кибернетических интерфейсов.
    Для её выполнения роботехническому цеху отдела исследований и разработок необходимо сконструировать и изучить следующие шасси киборгов:
    - Инженерный,
    - Уборочный,
    - Шахтерский.
    Каждая представленная модель должна обладать следующим набором параметров:
    - Микрореакторная батарея.
    - Максимальный набор необходимых модулей для данной модели. Общедоступные модули не принимаются.
    - Работоспособность. Каждый киборг имеет разум и способен функционировать.
    По окончании работ по конструированию, работники станции должны привезти эти машины на станцию центрального командования.
    В случае поломки при транспортировке, цель будет считаться не выполненной.
    =============================================
lpp-station-goal-books =
      ░░████░░████░░
      ░░█░░█░░█░░█░░              ЦЕЛЬ СТАНЦИИ
      ░░█░░░░░█░░░░░          NanoTrasen Centcom
      ░░█░░█░░█░░█░░       ЦентКом -> Командование
      ░░████░░████░░
      =============================================
      Текущая цель вашей смены состоит в просвящении сотрудников станции высокой культуре.
      Для достижения данной цели, библиотекарю или иным сотрудникам сервисного отдела нужно написать одну книгу.
      После написания должна быть произведена печать данных книг для их раздачи всем отделам станции.
      Исходя из колличества сотрудников, в каждый отдел должно попасть около 20% от общей напечатанной массы книг.
      После раздачи книг должен быть прислан факс на станцию центрального командования, в котором будут изложены следующие темы:
      - Общее впечатление от прочитаной книги у одного сотрудника.
      - Небольшой пересказ о том, как была произведена раздача данной книги.
      - Краткое объяснение идеи написаной книги. Это должен будет составить автор книги.
      - ФИ ответственного сотрудника за факс, ФИ автора книги.
      Вместо 3 пункта можно выслать копию книги, если это действительно необходимо.
      =============================================
    
    
    =============================================
station-goal-check =
    ░░████░░████░░
    ░░█░░█░░█░░█░░              ЦЕЛЬ СТАНЦИИ
    ░░█░░░░░█░░░░░          NanoTrasen Centcom
    ░░█░░█░░█░░█░░       ЦентКом -> Командование
    ░░████░░████░░
    =============================================
    Цель вашей смены: Подготовка отделов для проверки с ЦК.
    Для выполнения данной цели вам требуется:
    -Подготовить отделы для краткой проверки КЗ и СРП.
    -Подготовить комнату для обеда и краткого отдыха проверяющего.
    -Подготовить Отчеты о ситуации на станции.
    -Подготовить Отчёт об изменении допусков экипажа станции.
    -Подготовить Отчёты о нарушениях СРП и КЗ.
    -Подготовить Информацию о задержанных за смену.
    -Подготовить Отчёт об используемых источниках питания.
    -Подготовить Отчёт о одобренных заказах.
    -Подготовить Отчёт об исследованиях артефактов.
    -Подготовить Отчёт об использованных за смену препаратах.
    На выполнение данной задачи у вас 2 часа, после ПЦК известит о своем прибытии.
    =============================================
station-goal-roomforresearch =
    ░░████░░████░░
    ░░█░░█░░█░░█░░              ЦЕЛЬ СТАНЦИИ
    ░░█░░░░░█░░░░░          NanoTrasen Centcom
    ░░█░░█░░█░░█░░       ЦентКом -> Командование
    ░░████░░████░░
    =============================================
    Цель смены: Создание зоны для крупных экспериментов, в которой можно спокойно проводить тесты.
    Для ее выполнения потребуется:
    -Создание закрытой бронированной зоны с открытой областью 5 на 5, с возможностью полного просмотра области внутри комнаты.
    -Подготовка мишеней и мартышек для экспериментов в данной области.
    -Произвести успешные испытания: лечебной гранаты, усыпляющей гранаты, отравляющей гранаты.
    =============================================
station-goal-newroom =
    ░░████░░████░░
    ░░█░░█░░█░░█░░              ЦЕЛЬ СТАНЦИИ
    ░░█░░░░░█░░░░░          NanoTrasen Centcom
    ░░█░░█░░█░░█░░       ЦентКом -> Командование
    ░░████░░████░░
    =============================================
    Цель смены: Создание нового крыла станции, для подготовки пространства для нового отдела.
    Для выполнения этой цели требуется:
    - Построить новую область станции с 3 и более комнатами размером не меньше 4 на 3.
    - Настроить доступ в данную область только для командного состава.
    - Обустроить 1 комнату для отдыха, 1 комнату для сна, 1 комнату для работы.
    - В рабочей зоне обязаны быть: Автолат, Протолат, Конструктор Экзоскелетов, 1 не активный Борг (Без модулей и мозга).
    =============================================
station-goal-training =
    ░░████░░████░░
    ░░█░░█░░█░░█░░              ЦЕЛЬ СТАНЦИИ
    ░░█░░░░░█░░░░░          NanoTrasen Centcom
    ░░█░░█░░█░░█░░       ЦентКом -> Командование
    ░░████░░████░░
    =============================================
    Цель текущей смены: Провести боевые учения для службы безопастности.
    Для этого требуется:
    - Организовать Тестирование СБ по СРП, КЗ и всяческим процедурам.
    - Подготовить полигон и Обучить СБ по разминированию Бомбы в полевых условиях.
    - В тире произвести оценку точности СБ в 3 положениях: Стоя, бегом, бегом по команде.
    - Произвести Учения, по работе при ЧС.
    По завершении цели отослать отчёты с показателем каждого в СБ, включая ГСБ.
    =============================================
