traversal-distorter-set-in = Искажение обхода узлов настроено "к поверхности"
traversal-distorter-set-out = Искажение обхода узлов настроено "в глубину"
traversal-distorter-desc-in = Активация артефакта с большей вероятностью заставит его продвинуться к поверхности, к начальному эффекту.
traversal-distorter-desc-out = Активация артефакта с большей вероятностью заставит его продвинуться в глубину, к поздним и более опасным эффектам.
traversal-distorter-set-up = Искажение обхода узлов настроено "к поверхности", к менее опасным узлам
traversal-distorter-set-down = Искажение обхода узлов настроено "в глубину", к более опасным узлам
traversal-distorter-desc-up = Активация артефакта с большей вероятностью заставит его продвинуться к поверхности, к менее опасным узлам.
traversal-distorter-desc-down = Активация артефакта с большей вероятностью заставит его продвинуться в глубину, к более опасным узлам.
