ent-LPPClothingHandsRingBlood = Кольцо с кровавым алмазом
    .desc = Кольцо из чистого золота, в центре которого находится красивый алмаз кроваво-красного оттенка. На кольце виднеется торговый марка производителя "brothers S&K - jewelry factory".
ent-LPPClothingHandsRingEmerald = Кольцо с изумрудом
    .desc = Золотая классика в мире колец аккуратный, модный и стильный идеальный подарок для любви всей вашей жизни. На кольце виднеется торговый марка производителя "brothers S&K - jewelry factory".
ent-LPPClothingHandsRingPlazma = Кольцо с плазмой
    .desc = Очень элегантное кольцо только истинные ценители моды могут оценить ваше превосходное кольцо, с  твердым ионизированным газа по центре. если вы зададите вопрос "Откуда достали твердый плазму", мы скажем - "Потому что". На кольце виднеется торговый марка производителя "brothers S&K - jewelry factory".
ent-LPPClothingHandsRingTurk = Кольцо с туркенитом
    .desc = Красивое кольцо ничем особенным не выделяется, но для своих цен они вполне приемлемы. На кольце виднеется торговый марка производителя "brothers S&K - jewelry factory".
