ent-ClothingOuterArmorPlateCarrier = Носитель броне пластин
    .desc = Большой и громоздкий держатель со стальными пластинами, обеспечивающими надежную защиту от огнестрельного оружия.
ent-ClothingOuterArmorDuraVest = жилет из дюра ткани
    .desc = Плотно облегающий и прочный бронежилет, усиленный дюра тканью для защиты от острых предметов и травм тупым предметом.
ent-ClothingOuterArmorARC = РКББ
    .desc = Расширенный костюм для борьбы с беспорядкам, или сокращенно РКББ, обычно считается слишком громоздким и жарким для любого практического использования, но во время массовых беспорядков большинство офицеров неизменно чувствуют себя очень комфортно благодаря толстой обивке, вызывающей клаустрофобию.
