ent-ClothingOuterArmorPlateCarrier = бронижилет
    .desc = Громоздкий бронижилет со стальными плитами, обеспечивающий надежную защиту от огнестрельного оружия.
ent-ClothingOuterArmorDuraVest = жилет из дюраткани
    .desc = Плотно облегающий и прочный бронежилет, усиленный дюратканью для защиты от острых предметов и травм тупым предметом.
ent-ClothingOuterArmorARC = РКББ
    .desc = Расширенный костюм для борьбы с беспорядкам, или сокращенно РКББ, для большинства считается слишком громоздким и душным для ношения, но во время массовых беспорядков большинство офицеров неизменно берут именно его, благодаря его толстой защите и большой площади покрытия.
