ent-ClothingOuterArmorDuraVest = Жилет из дюраткани
    .desc = Плотно облегающий и прочный бронежилет, усиленный дюратканью для защиты от острых предметов и травм тупым предметом.
ent-ClothingOuterArmorPlateCarrier = Носитель бронепластин
    .desc = Большой и громоздкий держатель со стальными пластинами, обеспечивающими надежную защиту от огнестрельного оружия.
ent-ClothingOuterArmorARC = РКББ
    .desc = Расширенный костюм для борьбы с беспорядкам, или сокращенно РКББ, для большинства считается слишком громоздким и душным для ношения, но во время массовых беспорядков большинство офицеров неизменно берут именно его, благодаря его толстой защите и большой площади покрытия.
