ent-ClothingOuterHardsuitCombatStandard = Тактический скафандр FPA-85 - "Baghatur Mk.II"
    .desc =
        Укреплённый тактический скафандр массового производства фирмы Five-Points-Armory.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит тяжёлым.
ent-ClothingOuterHardsuitCombatOfficer = Тактический скафандр FPA-85s - "Baghatur Mk.II"
    .desc =
        Укреплённый тактический скафандр массового производства фирмы Five-Points-Armory, покрашен в цвета станционной охраны.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит тяжёлым.
ent-ClothingOuterHardsuitCombatMedical = Тактический скафандр FPA-86 - "Tsagaan Mk.II"
    .desc =
        Укреплённый тактический скафандр массового производства фирмы Five-Points-Armory.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит тяжёлым.
ent-ClothingOuterHardsuitCombatCorpsman = Тактический скафандр FPA-86m - "Tsagaan Mk.II"
    .desc =
        Укреплённый тактический скафандр массового производства фирмы Five-Points-Armory, покрашен в цвета мед. персонала и охраны станции.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит тяжёлым.
ent-ClothingOuterHardsuitCombatRiot = Тактический скафандр FPA-93 - "Sulde Mk.II"
    .desc =
        Специализированный тактический скафандр производства Five-Points-Armory.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит крайне тяжёлым.
ent-ClothingOuterHardsuitCombatWarden = Тактический скафандр FPA-93s - "Sulde Mk.II"
    .desc =
        Специализированный тактический скафандр производства Five-Points-Armory, покрашен в цвета станционной охраны.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит крайне тяжёлым.
ent-ClothingOuterHardsuitCombatAdvanced = Тактический скафандр FPA-99 - "Dayicin Mk.II"
    .desc =
        Продвинутый тактический скафандр производства Five-Points-Armory.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит лёгким.
ent-ClothingOuterHardsuitCombatHoS = Тактический скафандр FPA-99s - "Dayicin Mk.II"
    .desc =
        Продвинутый тактический скафандр производства Five-Points-Armory, покрашен в цвета станционной охраны.
        Имеет отметку, обозначующую что данная модель предоставляет средную защиту от физических повреждений и взрывов. Выглядит лёгким.
