ent-ClothingOuterWinterCCWarden = бронированная зимняя куртка центрального командования
    .desc = Плотная и практичная куртка разработанная специально для смотрителей Центрального Командования. Защищена кевларовыми пластинами и сшита из высококачественного меха, что позволяет оставаться в моде.
ent-ClothingOuterCorporateJacket = куртка корпората
    .desc = Удобная куртка с логотипом Нанотрейзен на спине. Данный мерч выдаётся станциям со средней оценкой безопасности.
ent-ClothingOuterDenimJacket = джинсовая куртка
    .desc = Джинсовая куртка с качественным внутренним кровом.
ent-ClothingOuterStasecSweater = свитер службы безопасности
    .desc = Плотный синтетический свитер с укреплёнными наплечниками и налокотниками. Может согреть даже самого хладнокровного офицера безопасности.
