book-text-librarian-guide =
    Каждый библиотекарь, попадая на станцию, сталкивается с самой страшной напастью: у него нет трусов.
    
    То ли упаковщики комплекта одежды забыли добавить их, то ли вы, наивный работник станции, забыли самое важное на этом белом свете.
    
    Данное краткое пособие должно помочь всем юным обитателям станции, что впервые вступили своей ногой за её порог.
    
    Каждое действие будет записано поэтапно, а потому... просим вас его запомнить.
    
    - Шаг первый: Найдите дормитории. Обычно, для них существует указатель.
    - Шаг второй: Найдите вендомат с трусами.
    - Шаг третий: Выберите понравившийся вариант.
    - Шаг четвертый: Натяните их.
    
    На этом наше краткое пособие кончается. Спасибо за время, за которое вы бы и сами смогли бы найти себе трусы.
