ent-LPPClothingOuterArmorBlueshield = Бронежилет офицера "Синий Щит"
    .desc = Бронированный нагрудник, обеспечивающий защиту и в то же время обеспечивающий максимальную мобильность и гибкость. Выдается только лучшим на станции.
ent-LPPClothingOuterArmorErengySyndie = Анти-энергитическая кираса
    .desc = Анти-энергетическая кираса, которая, что неудивительно, обеспечивает хорошую энергетическую защиту владельца, иногда может даже рикошетить от него.
ent-LPPlothingOuterArmorSwatAlternative = Облегчённая броня SWAT
    .desc = Вариант брони из уплотнённого полиэтилена и кевларовых вставок, не сковывает движения от слова совсем.
ent-LPPlothingOuterArmorSwatEpistemic = Эпистемическая броня SWAT
    .desc = Противо-псионическая броня, разработана специально для работы в зонах с повышенным уровнем глиммера и защитой от псиоников.
