ent-LPPClothingOuterVestPG = Бронежилет ПГ
    .desc = Оснащен стальной пластиной, хорошо защищающей от пуль. Также оснащен небольшими кармашками, в которых часто носят магазины.
ent-LPPClothingOuterVestUrbanPG = Бронежилет ПГ нейтральной расцветки
    .desc = Оснащен стальной пластиной, хорошо защищающей от пуль. Также оснащен небольшими кармашками, в которых часто носят магазины.
ent-LPPClothingOuterVestSalvager = Бронежилет утилизатора
    .desc = Жилет с кевларовыми вставками и уплотнёного полиэтилена. Имеет дополнительные карманы для ваших находок на экспедиции.
