station-goal-fax-paper-name = Цель станции
station-goal-fax-paper-header =
    ░░████░░████░░
    ░░█░░█░░█░░█░░ Форма НТ-Номер.{ $station }-ЦК
    ░░█░░░░░█░░░░░ Цель Станции
    ░░█░░█░░█░░█░░ Дата: { $date }
    ░░████░░████░░ Подписано: ОЦК-{ $name }
    ════════════════════════════════════════
    { $content }
    ════════════════════════════════════════
station-goal-xeno =
    Уважаемое командование станции, цель вашей смены — построить лабораторию ксенобиологии, а затем изучить экзотические формы жизни.
    Две камеры содержания должны быть построены в соответствии со следующими требованиями:
    1. Должен быть хорошо армирован;
    2. Хотя бы одна из камер должна быть оборудована системой газоснабжения;
    3. На входе должна быть предусмотрена система циклических шлюзов для предотвращения загрязнения.

    Попросите Спасательную команду поймать как минимум 2 представителей форм жизни (например, космического карпа) и перевезти их в вышеописанные камеры.

    Требования к захвату:
    1. Экзотическая фауна не должна иметь тяжелых повреждений на момент помещения в научно-исследовательское отделение;
    2. При гибели отловленной фауны вы обязаны поймать другую, клонирование строго запрещено.

    После того, как вы соберете необходимую фауну, вы должны изучить ее и написать отчет об их свойствах.
    Отчет должен быть заверен печатью начальника управления и отправлен по факсу в Центральное командование.

    Требования к опыту:
    1. Опыт должен быть подробно документирован;
    2. Тестовые мероприятия могут включать в себя: работу с газами, дымом, пеной или введение экспериментальных реагентов (например, когнина) в пойманную фауну.
station-goal-museum =
    Уважаемое командование станции, цель вашей смены – построить музей, экспонатами для которого станут уникальные предметы, собранные со станции.

    Ниже приведены требования к оформлению музея:
    1. Музей должен быть конструктивно связан со станцией защищенным коридором или располагаться внутри него;
    2. Помещения должны иметь размеры, позволяющие беспрепятственно принимать большое количество посетителей;
    3. Помещения должны быть обеспечены нормальной атмосферой, вентиляцией и стабильным электроснабжением;
    4. Оформление помещения должно быть приятным визуально;
    5. Экспонаты должны быть усилены соответственно тому, что в них содержится.

    Требования к экспонату:
    1. Экспонаты должны быть уникальными в своем роде;
    2. Каждый отдел обязан предоставить в музейный фонд не менее 2 экспонатов;
    3. Общее количество экспонатов должно быть не менее 20.

    Экспонаты могут включать в себя:
    1. Экзотические напитки и блюда, требующие необычного способа производства и/или нестандартных ингредиентов;
    2. Экзотическая материя/вещество;
    3. Произведения искусства (например, статуи, картины);
    4. Полностью изученные и задокументированные артефакты (по желанию предоставить копию документа);
    5. Высокотехнологичные устройства или инструменты;
    6. Высокотехнологичное или мощное оружие;
    7. Роботизированные объекты (например, роботы, киборги, дроны);
    8. Мутировавшие биологические организмы;
    9. Одомашненные дикие животные или разумные негуманоидные формы жизни;
    10. Найдены сокровища или предметы, которых нет на рынке.

    По завершении строительства музея необходимо предоставить бригаде не менее 20 минут свободного от работы времени для посещения музея.
station-goal-area =
    Уважаемое командование станции, цель вашей смены — повысить эффективность использования пространства станции.

    Требуется привести заброшенные помещения в надлежащий вид и найти им применение.
    Каждое подразделение должно оборудовать и эффективно использовать площадь прилегающих тоннелей технического обслуживания.
    Достаточно просторные служебные тоннели необходимо переоборудовать в жилые помещения.
    Остальные туннели должны быть обеспечены напольными покрытиями и достаточным освещением.
    Кроме того, необходимо предусмотреть общественный, хорошо освещенный коридор, соединяющий все отреставрированные отсеки и новые спальни.
station-goal-bureaucraticerror =
    ДОСТУП К ДАННОМУ ДОКУМЕНТУ ЗАПРЕЩЕН ЛИЦАМ, НЕ ОБЛАДАЮЩИМ ЮРИДИЧЕСКИМ ИММУНИТЕТОМ.

    Уважаемое командование станции, сообщаем Вам, что цель вашей смены утрачена в результате бюрократической ошибки.
    Благодаря этой новости Центральное командование дает вам возможность самостоятельно назначить новую цель для станции.

    Новые требования к цели:
    1. Актуальность: цель должна быть актуальной и актуальной для текущей ситуации;
    2. Вовлеченность: цель должна требовать сотрудничества как можно большего количества отделов в планах;
    3. Масштаб: Цель должна включать достаточный, но не чрезмерный объем работы для обеспечения эффективного выполнения задачи.

    Обращаем ваше внимание, что распространение содержания данного документа лицам, не обладающим юридической неприкосновенностью, строго запрещено из-за возможности дискредитации руководства Корпорации.
    Поэтому, чтобы предъявить экипажу новую цель, командный состав должен обратиться в Центральное командование для одобрения ваших идей.
station-goal-anomalies =
    Уважаемое командование станции, цель вашей смены — предоставить НаноТрасену новую информацию об аномалиях.

    Необходимо провести экспериментальные исследования, направленные на проверку последствий обрушения как минимум 4-х уникальных аномалий.
    Во время или после экспериментов необходимо изолировать и документировать вышеупомянутые аномалии.

    Требования к документам:
    1. Официальное название аномалии;
    2. Физическое описание;
    3. Пассивные свойства;
    4. Реакция аномалии на различные частицы;
    5. Последствия коллапса;
    6. Местоположение аномалии.

    Документ необходимо заверить печатью руководителя и отправить по факсу в Центральное командование.
station-goal-combat =
    Уважаемое командование станции, в связи с увеличением атак пиратских кораблей в этом секторе, целью вашей смены является повышение общей боеготовности станции.

    Необходимо:
    1. Организовать досмотр каждого разумного существа и груза, прибывающего на станцию ​​или покидающего ее.
    2. Построить или модифицировать существующий контрольно-пропускной пункт при прибытии и отбытии. КПП должен иметь возможность полностью блокировать порты со стороны основной части станции.
        На каждом из вышеперечисленных контрольно-пропускных пунктов должна быть не менее одной камеры для временного содержания задержанных.
    3. Организовать склад запасного оружия в противоположной от брига части станции.
        В арсенале хранилища должно быть достаточно оружия и снаряжения, чтобы полностью экипировать весь персонал службы безопасности.
    4. Организовать набор нового боевого подразделения охраны.
        Членов отряда необходимо набирать из экипажа станции.
        Прием на работу должен осуществляться на добровольно-принудительной основе.
        Состав отряда:
            1 полевой медик;
            1 полевой инженер;
            3 боевых оперативника.
        Все члены отряда должны быть обучены всем необходимым навыкам ведения боя и выполнения своей роли.
    5. Открыть публичный тир.
        В тире должны быть представлены все доступные виды оружия или его учебные аналоги.
        Избегайте предоставления смертоносного оружия неавторизованному персоналу.
    6. Поощряйте использование боксерского ринга.
        Если боксерского ринга нет, необходимо его создать.
station-goal-shuttle =
    Дорогое командование станции, цель вашей смены — построить пилотируемый космический челнок.

    Требования к трансферу:
    1. Шаттл должен иметь запираемый мостик;
        медицинский кабинет с необходимыми медикаментами и химическим оборудованием;
        склад логистики, окруженный армированным материалом;
        помещение для экипажа не менее чем на 12 мест.
    2. Между стыковочным шлюзом и основными помещениями должно быть промежуточное помещение для предотвращения возможной разгерметизации.
    3. Шаттл должен иметь стандартную атмосферу, а также иметь несколько баллонов с воздухом и газом для ее поддержания.
    4. Волан должен иметь возможность двигаться во всех направлениях (вперед, назад, в стороны) и достаточно хорошо поворачиваться.

    По завершении необходимо набрать экипаж шаттла из персонала станции.
    В состав экипажа шаттла должны входить:
        1 пилот;
        2 инженера;
        1 медик/химик;
        1 сотрудник службы безопасности.

station-goal-singularity =
    Уважаемое командование станции, цель вашей смены — построить генератор на основе гравитационной сингулярности.

    Требования к постройке следующие:
    1. Сооружение должно располагаться на значительном расстоянии от станции.
    2. Сооружение должно быть защищено от метеоритов и космического мусора.
    3. Удерживающее поле должно предотвращать потерю сингулярности 3-го класса.
station-goal-solarpanels =
    Уважаемое командование станции, цель вашей смены – организация системы резервного электрологистики.

    Требуется следующая работа:
    1. Построить две новые ветки солнечных батарей.
    2. Выделите место для отсека с запасными аккумуляторами.
        В этом отсеке должно быть размещено не менее трех полностью заряженных ИСМ, которые без необходимости не следует подключать к основной энергосистеме станции.
station-goal-artifacts =
    Уважаемое командование станции, цель вашей смены — предоставить НаноТрасену новую информацию об инопланетных артефактах.

    Требуется организовать работу спасателей по поиску и доставке артефактов из-под обломков станции или экспедиций.
    После доставки артефактов их необходимо передать в специальный контейнер в исследовательский отдел.
    Необходимо доставить на эвакуационном шаттле в специальные блоки содержания не менее 2 полностью изученных и задокументированных артефактов.

    Рекомендуемая информация для документа:
    1. Название артефакта.
    2. Физическое описание.
    3. Свойства объекта.
    4. Место, где был найден артефакт.
    5. Дополнительные примечания.

    Документ должен быть заверен печатью надзорного органа.
station-goal-storage =
    Уважаемое командование станции, цель вашей смены — построить орбитальное хранилище припасов и технологий.

    Хранилище следует размещать в космосе отдельно от основной станции, следить за его прочностью, случайный метеорит не должен его повредить.

    На складе необходимо разместить 4 коробки, содержащие соответственно:
    - Передовые лекарства;
    - Запасы лучших семян;
    - Ящик-холодильник для продуктов с высокой пищевой ценностью;
    - Ценные, но не уникальные доски.

    Следить за сохранностью содержимого хранилища до конца смены, забирать содержимое приедет зачистная бригада по мере подготовки станции.
station-goal-zoo =
    Уважаемое командование станции, цель вашей смены – повышение рекреационной ценности персонала станции.

    Необходимо построить зоопарк не менее чем с 5 вольерами, в которых содержатся разные виды животных, заказанные в отделе логистики.
    Обеспечьте животных едой, хотя бы одним роботом-уборщиком в каждом вольере и всем необходимым для жизни в зависимости от вида животного.
    Также необходимо построить баню для животных, водяной пар должны подавать Атмосферники.

    По завершении строительства зоопарка необходимо предоставить пассажирам не менее 20 минут свободного от работы времени для посещения нового зоопарка.
station-goal-labor =
    Уважаемое командование станции, цель вашей смены – повышение мотивации личного состава к росту производительности труда.

    Для этого необходимо, чтобы каждый из руководителей в течение смены внимательно следил за выполнением своих сотрудников обязанностей и оценивал их.
    По истечении установленного Командованием времени для оценки в каждом из подразделений должен быть выбран лучший, по мнению руководителя, сотрудник, которого пригласят на обед, где сотрудники Командования будут обязаны наградить его медалью. и приз.
    Руководители должны предоставить отчет с указанием должности и заслуг работника за смену.
    К ужину следует подготовить напитки и еду, а также, по возможности, несколько развлекательных мероприятий, допускающих присутствие актеров и музыкантов.
    На время торжества столовая или иное место, выбранное для проведения мероприятия, должно быть недоступно для остальных членов экипажа.

    Продолжительность смены для более точной оценки работы личного состава должна устанавливаться Главным штабом.
    После ужина кто-то должен объявить об окончании смены и вызвать эвакуационный шаттл.
station-goal-lectures =
    Уважаемое командование станции, целью вашей смены является проведение ряда мероприятий в рамках плана Корпорации по повышению знаний ее сотрудников.

    Командному составу поручено организовать площадку для публичных лекций, а в случае ее отсутствия создать ее рядом с въездом на мост.
    Зал должен быть оборудован достаточно большой сценой для выступающих посередине, подиумом для докладчика с одной стороны, большим количеством сидячих мест для гостей и специальной стойкой/столом для брошюр у входа.
    Также необходимо выбрать ведущего/организатора мероприятия.
    Каждое подразделение обязано представить группу сотрудников, состоящую не менее чем из 2 человек.
    Отобранные сотрудники под руководством руководителя отдела должны подготовить короткую лекцию/презентацию на конкретную тему в рамках своей специализации (например, вред наркотиков и причина их криминализации, влияние курения на организм, актерская деятельность, ценообразование продуктов, кулинария и т. д.), желательно с демонстрационными материалами, и не менее 10 брошюр, на которых должны быть указаны тезисы лекции.
    В указанное Командованием время экипаж должен собраться на месте проведения мероприятия, где будут читаться лекции.
    Между лекциями могут быть перерывы, чтобы гости могли прочитать брошюры и отдышаться.

    После окончания мероприятия кто-то должен объявить об окончании смены и вызвать эвакуационный шаттл.
