ent-LPPBorgModuleHealing = лечащий модуль синдиката
    .desc = Стандартный военный модуль лечения синдиката.
ent-LPPBorgModuleAdvancedChemicals = расширенный лечащий модуль синдиката
    .desc = Модуль для лечения специфичных травм.
ent-LPPBorgModuleCombatChemicals = боевой лечащий модуль синдиката
    .desc = Модуль для оказания медицинской помощи в самом аду.
ent-LPPBorgModuleSurgery = хирургический модуль синдиката
    .desc = Модуль для проведения полевых хирургических операций. Это будет громко...
