ent-ClothingBackpackChameleon = Рюкзак
    .desc = Вы носите это на спине и кладёте в него предметы.
    .suffix = Хамелеон
ent-ClothingBackpackWaterTank = Ранцевый водяной резервуар
    .desc = Вмещает большое количество жидкости. Для разбрызгивания возьмите в руки форсунок.
ent-ClothingBackpackEtherealTeleporter = Эфирный телепортатор
    .desc = Первоначально созданный в ходе экспериментов нескольких исследовательских центров по поиску теней, этот рюкзак позволяет владельцу преодолеть разрыв между "Нормальным" измерением и Тьмой.
