ent-WeaponPistolViperWood = Вайпер
    .desc = Компактный пистолет с деревянной рукояткой. Использует патроны калибра .35 авто.
    .suffix = Дерево
ent-WeaponPistolPollock = Поуллок
    .desc = Массово выпускаемый пистолет используемый частными группами наёмников. Использует патроны калибра .35 авто.
    .suffix = Наёмники
ent-WeaponPistolPsiBreaker = Подавитель
    .desc = Компактный, а главное удобный в использовании, пистолет с глянцевыми элементами покрытия. Не сильно поможет в перестрелке. Использует патроны калибра .38 специальные.
