ent-LPPBelka = белка
    .desc = Слава Чудо Белке!

ent-LPPBread = хлеб
    .desc = Подождите, что... ОН ПЛЮШЕВЫЙ!?

ent-LPPBloodSword = меч Зигфрида
    .desc = Этот кровавый меч последнее что осталось от этого воина, легенда гласит что он вернется вновь за ним, в момент когда миру придет конец...

ent-LPPGoldenSword = меч Света
    .desc = Этот церемониальный меч используют паладины и адепты Сингулона в качестве кары грешников, пускай их горящая заживо плоть осветит им путь во тьме.

ent-LPPPole = пилон для танцев
    .desc = Металлическая продолговатая труба, подозрительно блестящая и гладкая... на ней точно не жарили кебаб...
