trait-name-Blindness = Слепота
trait-description-Blindness = Вы совершенно слепы и не можете видеть дальше нескольких метров перед собой.
trait-examined-Blindness = [color=lightblue]{ CAPITALIZE(POSS-ADJ($target)) } глаза остекленелые и расфокусированные. Не похоже, что { SUBJECT($target) } может хорошо вас видеть, если может вообще.[/color]
trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy = Вас одолевают приступы сонливости
trait-name-Pacifist = Пацифист
trait-description-Pacifist = Вы не можете атаковать или причинить вред живым существам.
trait-name-SelfAware = Самосознание
trait-description-SelfAware =
    Вы обладаете острой интуицией своего тела и чувств.
    Вы можете точно оценить тяжесть своих ран и ожогов, как анализатор здоровья,
    и можете определить, есть ли у вас повреждения от токсинов или потери воздуха.
trait-name-LightweightDrunk = Быстрое опьянение
trait-description-LightweightDrunk = Алкоголь оказывает на вас более сильное воздействие
trait-name-HeavyweightDrunk = Толерантность к алкоголю
trait-description-HeavyweightDrunk = Алкоголь боится тебя.
trait-name-LiquorLifeline = Спасательный круг для ликера
trait-description-LiquorLifeline =
    Забудьте о враче — просто зайдите в бар и получите свой "рецепт на этанол"!
    Когда вы пьёте, лечите [color=red]Механические[/color], [color=orange]Термические[/color], [color=orange]Электрические[/color], и [color=orange]Обморожение[/color], смотря на сколько вы пьяны.
    Вы также получаете преимущества [color=lightblue]Толерантности к алкоголю[/color].
trait-name-Muted = Немой
trait-description-Muted = Вы не можете говорить
trait-name-BloodDeficiency = Дефицит крови
trait-description-BloodDeficiency =
    Ваше тело теряет больше крови, чем может восполнить.
    Со временем вы теряете кровь, и если не лечиться, вы в конечном итоге умрете от потери крови.
trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    Способность вашего организма образовывать тромбы нарушена.
    Вы истекаете кровью в два раза дольше, у вас легкие синяки, и вы получаете на 10% больше дробящего урона.
trait-name-Paracusia = Паракузия
trait-description-Paracusia = Вы слышите звуки, которых на самом деле нет
trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent = Ты не можешь перестать говорить как пират!
trait-name-Accentless = Без акцента
trait-description-Accentless = У вас нет того акцента, который обычно бывает у представителей вашего вида.
trait-name-FrontalLisp = Сигматизм
trait-description-FrontalLisp = У ваф имеютшя проблемы ш произношением.
trait-name-Stutter = Социофобия
trait-description-Stutter = Вы испытываете тревожность, когда говорите, что приводит к заиканию.
trait-name-Snoring = Храп
trait-description-Snoring = Вы храпите во время сна.
trait-name-CPRTraining = Обученный СЛР
trait-description-CPRTraining =
    В какой-то момент вашей жизни вы прошли обучение тому, как выполнять СЛР.
    Эта черта автоматически бесплатно предоставляется врачам и предназначена для немедицинских персонажей.
trait-name-NormalVisionHarpy = Модификация трихромата
trait-description-NormalVisionHarpy = Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.
trait-name-Southern = Южный протяжный говор
trait-description-Southern = У тебя другая манера говорить. (Работает только на английском)
trait-name-NormalVision = Модификация трихромата
trait-description-NormalVision = Ваши глаза были изменены с помощью передовых медицинских технологий, чтобы они могли видеть стандартные цвета - красный, зеленый и синий.
trait-name-Thieving = Бывалый вор
trait-description-Thieving =
    У вас ловкие руки, и вы талантливо умеете убеждать людей в том, что у них есть вещи.
    Вы можете распознавать спрятанные в карман предметы, красть их тише и на 33% быстрее.
trait-name-ForeignerLight = Унесённый ядерным взрывом (Легкое)
trait-description-ForeignerLight =
    Вам трудно выучить основной язык этой станции, и поэтому вы не можете на нем говорить. Однако вы можете понимать, что другие говорят на этом языке.
    Чтобы помочь вам преодолеть это препятствие, у вас есть переводчик, который поможет вам говорить на основном языке этой станции.
trait-name-Foreigner = Унесённый ядерным взрывом
trait-description-Foreigner =
    По той или иной причине вы не говорите на основном языке станции.
    Вместо этого вам выдан переводчик, которым можете пользоваться только вы.
trait-name-Saturnine = Мрачный
trait-description-Saturnine = Вы от природы суровы и угрюмый человек. Ваше настроение постоянно ухудшается.
trait-name-Sanguine = Оптимистичный
trait-description-Sanguine = Вы от природы оптимистичны и жизнерадостны! Ваше настроение постоянно повышается в разы.
trait-name-WillToLive = Воля К Жизни
trait-description-WillToLive =
    У вас необычайно сильная "воля к жизни", и вы будете сопротивляться смерти сильнее, чем другие.
    ваш порог урона, при котором вы становитесь мертвым, увеличен на 10 пунктов.
trait-name-WillToDie = Воля к Смерти
trait-description-WillToDie =
    У вас необычайно слабая "воля к жизни", и вы будете умирать от ранений раньше, чем другие.
    ваш порог урона, при котором вы становитесь мертвым, снижен на 15 пунктов.
trait-name-Tenacity = Упорство
trait-description-Tenacity =
    Будь то благодаря упорству, силе воли или тонким бионическим усилениям, вы становитесь выносливее других.
    Ваш порог получения критического урона увеличен на 5 пунктов.
trait-name-GlassJaw = Стеклянная челюсть
trait-description-GlassJaw =
    Ваше тело более хрупкое, чем у других, что приводит к большему урону критическими травмами
    Ваш порог получения критического урона снижен на 10 пунктов.
trait-name-HighAdrenaline = Высокий уровень адреналина
trait-description-HighAdrenaline =
    В силу естественных причин, генетических или бионических особенностей, у вас более мощная надпочечниковая железа.
    При ранении ваши атаки в ближнем бою наносят на 10% больше урона, в дополнение к естественным бонусам от адреналина.
    Стандартные адреналиновые бонусы к урону в ближнем бою увеличиваются на 20%.
trait-name-AdrenalDysfunction = Дисфункция надпочечников
trait-description-AdrenalDysfunction =
    Ваши надпочечники полностью выведены из строя или, возможно, полностью отсутствуют.
    При ранении ваши атаки в ближнем бою не получают бонус.
    Стандартные бонусы от адреналина к урону в ближнем бою увеличиваются на 20%.
trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Получая удовольствие от собственной боли, вы не испытываете такой скованности, как другие.
    Вы игнорируете первые 10% урона выносливости при атаках в ближнем бою.
trait-name-LowPainTolerance = Низкая переносимость боли
trait-description-LowPainTolerance =
    Ваша переносимость боли намного ниже средней, а ее воздействие более подавляюще.
    При получении урона выносливости ваш урон в ближнем бою уменьшается еще на 15%.
trait-name-MartialArtist = Мастер боевых искусств
trait-description-MartialArtist =
    Вы прошли подготовку по рукопашному бою, будь то на кулаках, ногах или когтях.
    Ваши кулаки бьют дальше и наносят на 50% больше урона.
    Это не относится ни к какому виду ручного оружия, а только к оружию, с которым вы родились.
trait-name-Vigor = Сила
trait-description-Vigor =
    Ваша выносливость повышается благодаря целеустремленности, физической подготовке или бионическим усилениям.
    Ваша выносливость увеличивается на 10 пунктов.
trait-name-Lethargy = Летаргия
trait-description-Lethargy =
    Вы устаете быстрее других, что делает вас более уязвимым к переутомлению.
    Ваша выносливость снижена на 15 пунктов.
trait-name-SignLanguage = Язык жестов
trait-description-SignLanguage =
    Вы можете понимать и использовать галактический язык жестов.
    Если вы по какой-либо причине не можете говорить, вы все равно можете общаться с помощью языка жестов.
trait-name-SolCommon = Общий язык Солнечного Альянса
trait-description-SolCommon =
    Общий язык Солнечного Альянса берёт свои корни из мандаринского диалекта китайского языка и эволюционировал как официальный язык Солнечного Альянса, при этом чиновники стремились объединить его в единый общий язык.
    На нём говорят государственные служащие, его преподают в школах, и его используют те, кто либо испытывает чувство национальной гордости за Альянс, либо оказался под влиянием его культуры.
trait-name-Tradeband = Торговый язык
trait-description-Tradeband =
    Происходящий от латинских и романских языков старой Земли, Торговый остается основным языком высшего класса человечества.
    Язык звучит элегантно и хорошо структурированно для большинства ушей. Он по-прежнему популярен среди торговцев, дипломатов и тех, кто стремится сохранить частичку романтического прошлого.
trait-name-Freespeak = Свободная речь (Уличный)
trait-description-Freespeak =
    Язык ренегатов и пограничников, происходящий от различных языков Земли, таких как хинди, объединенных в многокорневую мешанину, которая звучит несвязно или даже варварски для неносителей языка.
    Этот язык является единственной общей культурной идентичностью для людей на границе. Само по себе владение этим языком смело заявляет о свободном духе говорящего.
    Граждане Альянса часто называют его Уличным.
trait-name-Elyran = Элиранский язык
trait-description-Elyran =
    Стандартный Элиранский — это официальный язык Республики Элира. Он был создан на основе элементов фарси, арабского и турецкого языков.
    Влияние всех трёх этих языков прослеживается в его грамматике и словарном составе.
trait-name-Voracious = Прожорливый
trait-description-Voracious =
    Ничто не встанет между вами и вашей едой.
    Вы будете потреблять еду и напитки в два раза быстрее, чем обычно.
trait-name-ParkourTraining = Тренировка по паркуру
trait-description-ParkourTraining =
    Паркур - это ваше хобби, стиль жизни или профессиональная тренировка.
    Вы становитесь быстрее в лазании, ползании, лежании и вставании.
trait-name-Sluggish = Вялый
trait-description-Sluggish =
    Вы ориентируетесь в мире медленнее, чем другие, возможно, из-за состояния здоровья, гиподинамии или возраста.
    Вы двигаетесь медленнее, и вам требуется больше времени, чтобы подняться, лечь и встать с постели.
trait-name-SnailPaced = Черепашьим шагом
trait-description-SnailPaced =
    Вы передвигаетесь со скоростью улитки, возможно, из-за состояния здоровья, нарушения подвижности или возраста.
    Вы двигаетесь значительно медленнее, и вам требуется гораздо больше времени, чтобы подняться, лечь и встать.
trait-name-LightStep = Легкий шаг
trait-description-LightStep = Вы двигаетесь легким шагом, делая свои шаги тише.
trait-name-Swashbuckler = Фехтовальщик
trait-description-Swashbuckler =
    Вы являетесь экспертом в фехтовании, владея мечами, ножами и другими видами клинков с непревзойденным мастерством.
    Ваш бонус за удар ножом в ближнем бою увеличен до 35%, но бонус за удар тупым предметом в ближнем бою снижен до 20%.
trait-name-Spearmaster = Мастер копья
trait-description-Spearmaster =
    Вы превосходно владеете копьями, используя их как продолжение своего тела.
    Ваш бонус к прокалыванию в ближнем бою увеличен до 35%, но бонус к нанесению ударов тупым предметом в ближнем бою снижен до 20%.
trait-name-WeaponsGeneralist = Специалист по оружию
trait-description-WeaponsGeneralist =
    Вы мастер на все руки в обращении с оружием ближнего боя, что позволяет вам быть универсальным в своем арсенале.
    Ваш бонус к урону в ближнем бою за все виды грубого урона составляет 25%.
trait-name-Singer = Певец
trait-description-Singer = Вы, естественно, способны петь своим голосом простые мелодии.
trait-name-LatentPsychic = Скрытый экстрасенс
trait-description-LatentPsychic =
    Ваш разум и душа открыты ноосфере, что позволяет использовать телепатию.
    Таким образом, вы имеете право на потенциальное получение экстрасенсорных способностей.
    Вполне возможно, что за вами охотятся потусторонние силы, поэтому подумайте о том, чтобы сохранить свои способности в секрете.
trait-name-PsionicInsulation = Изменение формы сигнала
trait-description-PsionicInsulation =
    Вы - автомат из плоти и крови, оживляемый нейротрансмиттерами. Внутри вашего черепа находится полуторакилограммовый мешок мяса, дающий вам разум. Согласно современной теории познания, вы даже не существо с правами.
    Из хороших новостей то, что вы невосприимчивы к большинству положительных и отрицательных воздействий экстрасенсорных способностей.
    У этого заболевания могут быть и другие, неизвестные последствия.
trait-name-NaturalTelepath = Врождённая телепатия
trait-description-NaturalTelepath =
    Как одарённый с рождения, вы способны к быстрому телепатическому общению, независимо от того
    обладаете ли вы какими-либо заметными экстрасенсорными способностями. Это дает все те же преимущества и
    недостатки, что и экстрасенс, за исключением того, что вы гарантированно начнете с телепатической связью.
     Вы все еще можете обрести способности, так же, как и обычный экстрасенс.
trait-name-TrapAvoider = Избегатель ловушек
trait-description-TrapAvoider =
    Вы обладаете сверхъестественным чутьем на ловушки и будете неосознанно избегать их.
    Вы никогда не сможете их активировать.
trait-name-AnomalousPositronics = Аномальная позитроника
trait-description-AnomalousPositronics =
    Будь то преднамеренный дизайн от производителя, модификации на черном рынке или случайное упущение,
    вашему позитронному мозгу не хватает стандартной псионической изоляции. Как существо, у которого, как можно утверждать, есть душа,
    это, в более широком смысле, означает, что вы можете подвергаться влиянию Ноосферы.
trait-name-Photophobia = Светобоязнь
trait-description-Photophobia =
    Ваши глаза чрезвычайно чувствительны к яркому свету.
    В результате вы можете быть ослеплены на больший срок, чем другие, когда подвергаетесь воздействию внезапных вспышек света.
    Кроме того, ваши глаза с большей вероятностью могут пострадать от вспышек.
trait-name-Clumsy = Неуклюжий
trait-description-Clumsy =
    У вас серьезный дефицит зрительно-моторной координации, что приводит к неспособности делать некоторые вещи, которые другие воспринимали бы как должное.
    Любое оружие, которое вы попытаетесь использовать, скорее всего, повредит вам, чем другим. Вы не сможете взобраться на какой-либо объект, не поранившись.
trait-name-Small = Низкий
trait-description-Small =
    Вы намного меньше обычного человека и можете забираться в места, в которые другие обычно не помещаются, например в спортивные сумки.
    Эта черта никоим образом не изменяет размер вашего персонажа, она просто требует, чтобы ваш персонаж был размером не более стандартного Феленида.
trait-name-TemperatureTolerance = Температурная терпимость
trait-description-TemperatureTolerance =
    Вы хорошо переносите более низкие температуры. Вы можете длительное время находиться в условиях, температура которых немного ниже точки замерзания, например, внутри кухонной морозилки,
    или на залитом солнцем склоне горы, где находится знаменитая ледниковая станция.
trait-name-Talons = Колющие Когти
trait-description-Talons =
    Кончики ваших пальцев были заменены колющими когтями.
    Это может быть результатом генных модификаций, имплантатов, выращивания в пробирке
    или даже выдвижные когти из твердого пластика, встроенные в протез конечности.
    Ваши атаки в ближнем бою без оружия наносят колющий урон вместо стандартного для вашей расы урона.
    Это не влияет на урон, наносимый в любой форме вооруженного ближнего боя.
trait-name-Claws = Режущие Когти
trait-description-Claws =
    Кончики ваших пальцев были заменены острыми когтями.
    Это может быть результатом генных модификаций, имплантатов, выращивания в пробирке
    или даже выдвижные когти из твердого пластика, встроенные в протез конечности.
    Ваши атаки в ближнем бою без оружия наносят режущий урон вместо стандартного для вашей расы урона.
    Это не влияет на урон, наносимый в любой форме вооруженного ближнего боя.
trait-name-NaturalWeaponRemoval = Удаление природного оружия
trait-description-NaturalWeaponRemoval =
    Любое "природное оружие", с которым обычно рождается ваш вид, было удалено хирургическим путем.
    Это могло быть сделано для того, чтобы лучше вписаться в земные космические станции, или в качестве косметического решения.
    В результате ваши атаки без оружия наносят тупой урон вместо стандартного для вашего вида урона.
    Это не влияет на урон, наносимый в любой форме вооруженного ближнего боя.
trait-name-StrikingCalluses = Поразительные мозоли
trait-description-StrikingCalluses =
    Культовое усовершенствование, широко распространенное в мире кибернетических боевых искусств.
    Заметные мозоли состоят из костно-кожных отложений, привитых к рукам пользователя, либо внутри ладони
    для боя в стиле "Тигр" или чуть ниже костяшек пальцев для тех, кто предпочитает традиционный бокс.
    Владельцы протезов или бионических конечностей вместо этого будут иметь твердую пластиковую оболочку на костяшках пальцев.
    Эти улучшения увеличивают ваш урон от удара без оружия на 1 базовое очко, но не дают
    любые преимущества в любой форме вооруженного ближнего боя.
trait-name-Spinarette = Бионические Фильеры
trait-description-Spinarette =
    Этот орган, выращенный в пробирке, отмеченный торговой маркой и запатентованный корпорацией Cybersun, позиционируется как сугубо утилитарное усовершенствование, и продается в клиниках по всему известному миру. Он состоит из узелка, который традиционно
    имплантированный прямо под запястьем, он впитывает липиды организма и превращается в натуральный шелк.. Небольшое отверстие
    на ладони позволяет пользователю "раскручивать" эту нить. Пользователям этого усовершенствования обычно требуется в два раза больше пищи, чем обычному солнечному человеку, из-за высокой метаболической стоимости искусственного шелководства.
trait-name-AddictionNicotine = Никотиновая зависимость
trait-description-AddictionNicotine = У вас зависимость от никотина, и вам понадобятся частые перекуры, чтобы сохранить свой рассудок.
trait-name-ValyrianStandard = Валирийский стандарт
trait-description-ValyrianStandard =
    Язык, произошедший от восточноевропейских языков старого земного валирийского стандарта, является общепринятым языком гарпий, выросших на своей родной планете Валирий 4b
    На нем редко говорят за пределами миров, где он является родным, и в наше время он был вытеснен Солнечным языком.
    На нем говорят те, кто желает поддерживать традиции и верования древних народов, живших до колониальной эпохи.
trait-name-LowPotential = Низкий Пси-потенциал
trait-description-LowPotential = Вы обладаете необычайно слабой связью с ноосферой, что затрудняет получение новых псионических способностей.
trait-name-HighPotential = Высокий Пси-потенциал
trait-description-HighPotential = Ваша связь с ноосферой выше средней, что облегчает получение новых псионических способностей.
trait-name-LowAmplification = Дефицит kα
trait-description-LowAmplifiction = Ваши псионические способности заметно слабее, чем у других псиоников.
trait-name-HighAmplification = Избыток kα
trait-description-HighAmplification = Ваши псионические способности сильнее, чем у других псиоников.
trait-name-PowerOverwhelming = Подавляющая Сила
trait-description-PowerOverwhelming = УЗРИТЕ МОЮ НЕНАВИСТЬ, СМЕРТНЫЕ, ТРЕПЕЩИТЕ ПЕРЕД МОЕЙ ПСИОНИЧЕСКОЙ МОЩЬЮ! РЕАЛЬНОСТЬ ТАКОВА, КАКОЙ Я ЕЁ СЕБЕ ПРЕДСТАВЛЯЮ.
trait-name-LowDampening = Дефицит kδ
trait-description-LowDampening = Ваше умение манипулировать ноосферой слабее, чем у других. Использование ваших способностей может привести к непредвиденным последствиям.
trait-name-HighDampening = Избыток kδ
trait-description-HighDampening = Вы искусны в искусстве тонкого манипулирования ноосферой. Вероятность того, что ваши способности проявятся непреднамеренно, невелика.
trait-name-Azaziba = Синта'Азазиба
trait-description-Azaziba =
    Язык Могесов, состоящий из сочетания устной речи и жестикуляции.
    С тех пор как Могес вышел на галактическую арену, он стал менее популярным среди унатхов, которые так и не смогли подчиниться культурному господству Гегемонии.
trait-name-BionicArm = Бионическая рука
trait-description-BionicArm =
    Одна или несколько ваших конечностей заменены на дорогостоящие, ультрасовременные бионические. Это может быть как очень реалистичная синтетическая плоть, так
    и более очевидная металлическая конечность. Эта конечность обеспечивает повышенную прочность своему пользователю, позволяя вскрывать преграды голыми руками.
trait-name-PlateletFactories = Восстановительный метаболизм
trait-description-PlateletFactories =
    Ваше тело было дополнено рядом биологически адаптированных органов, которые повышают выживаемость владельца в долгосрочной перспективе. Эти органы будут пытаться
    поддерживать жизнь пользователя, даже несмотря на серьезные травмы, вплоть до смерти, но не включая ее.
    Ваше естественное исцеление больше не ограничено, и теперь оно будет постепенно залечивать любые повреждения. Это касается и более экзотических травм, таких как радиационное облучение или рак.
trait-name-DermalArmor = Полимерная кожа
trait-description-DermalArmor =
    Ваша кожа была заменена гибкой, но в то же время прочной оболочкой из твердого полимера, обернутой слоем синтетической ткани.
    Это дополнение обеспечивает 10%-ную устойчивость к физическим повреждениям.
trait-name-CyberEyes = Кибер-глаза
trait-description-CyberEyes =
    Один или несколько ваших глаз были заменены на высокомодульный механический глазной имплантат.
    Их основная функция заключается в устранении естественных недостатков глаз пользователя,
    но, кроме того, эти имплантаты обеспечивают защиту от ярких вспышек света.
trait-name-CyberEyesSecurity = Кибер-глаза Безопасности
trait-description-CyberEyesSecurity =
    Ваши кибер-глаза были обновлены, теперь в них встроен центр безопасности. Обратите внимание, что это дополнение считается контрабандой
    для тех, кто не работает в службе безопасности станции, и может быть отключено вашим работодателем перед отправкой на станцию.
trait-name-CyberEyesMedical = Медицинские кибер-глаза
trait-description-CyberEyesMedical = Ваши кибер-глаза были обновлены, теперь в них встроен медицинский дисплей, позволяющий отслеживать относительное состояние здоровья биологических организмов.
trait-name-CyberEyesDiagnostic = Диагностические кибер-глаза
trait-description-CyberEyesDiagnostic = Ваши кибер-глаза были обновлены и теперь включают встроенный диагностический центр, позволяющий отслеживать состояние искусственных объектов.
trait-name-CyberEyesOmni = Омни-глаза
trait-description-CyberEyesOmni =
    Этот дорогостоящий имплантат сочетает в себе преимущества метода охранного визора, медицинского визора и диагностического визора.
    Обратите внимание, что это дополнение считается контрабандой для тех, кто не работает в службе безопасности станции,
    и может быть отключено вашим работодателем перед отправкой на станцию.
