ghost-target-window-ghostbar = Призрачный бар
ghost-window-spawn-ghostbar-button = Появится в призрачном баре
ghost-window-spawn-ghostbar-button-timer = Появится в призрачном баре ({$time}s)
ghost-bar-rules = Беря эту роль, относитесь к ней так же, будто вы остались обычным гостом, вы можете говорить обо всём что происходит в раунде без надобности в LOOC, и вы помните всё что с вами произошло. Просим вас НЕ нападать на остальных, не затевать драк и не пытаться сломать станцию или выбраться из неё, если вы увидели кого то, кто делает что либо из этого, пожалуйста, обратитесь в Ahelp (клавиша F1) и нарушители будут успешно выкинуты в бескрайний космос, также, если вы решили покинуть этот бар, вы не помните НИЧЕГО, из того, что тут происходило, как и вашу прошлую жизнь

