ent-TrumpetInstrument = Труба
    .desc = Любимый инструмент джазовых музыкантов и эгоистичных школьников средних классов.
ent-TromboneInstrument = Тромбон
    .desc = Всеми любимый подвижный духовой инструмент.
ent-FrenchHornInstrument = Валторна
    .desc = Французский рожок. Тот факт, что при удержании его приходится заслонять рукой раструб для приглушения звука, может навести на определённые мысли о его звучании.
ent-EuphoniumInstrument = Эуфониум
    .desc = Детская туба? Баритон? Что бы это ни было, это довольно крутое переплетение труб.
