ent-LPPSpaceForge = Космическая кузница
    .desc = Данный купол машины предназначен для печатания скафандров чтобы персонал мог спокойно выйти в космос, не боясь задохнуться. К слову, все характеристики схожи и с другими протолатами, однако его строение и сборка выглядит по-другому.
ent-LPPSpaceForgeCMDAndSec = Космическая кузница командования
    .desc = Данный купол машины предназначен для печатания скафандров чтобы персонал мог спокойно выйти в космос, не боясь задохнуться. К слову, все характеристики схожи и с другими протолатами, однако его строение и сборка выглядит по-другому.
