crime-assist-program-name = Персональный юрист
crime-assist-yes-button = Да
crime-assist-no-button = Нет
crime-assist-crimetype-innocent = Невиновный
crime-assist-crimetype-misdemeanour = Преступление
crime-assist-crimetype-felony = Уголовное преступление
crime-assist-crimetype-capital = Капитал
crime-assist-crime-innocent = Никакого преступления совершено не было
crime-assist-sophont-explanation =
    Софонт описывается как любой объект, способный отображать следующие атрибуты:
    • [bold]Разумность[/bold]: сущность обладает базовой логикой и навыками решения проблем или, как минимум, некоторым уровнем значительного интеллекта.
    • [bold]Чувствительность[/bold]: сущность обладает способностью обрабатывать эмоции или их отсутствие или, как минимум, способностью распознавать собственную боль.
    • [bold]Самосознание[/bold]: сущность способна разумным образом изменить свое поведение в результате воздействия стимулов или, как минимум, способна осознать свою собственную разумность и разум.
    Любой софонт считается юридическим лицом, независимо от происхождения или предшествующего когнитивного статуса. Как и любой другой разумный органический человек, софонт может выдвинуть обвинения против команды и предстать перед судом за преступления.
