ent-ClothingOuterHardsuitMystagogue = Скафандр Научного Директора
    .desc = { ent-ClothingOuterHardsuitRd.desc }
ent-ClothingOuterHardsuitSyndieReverseEngineered = Тактический скафандр NTSA-122
    .desc = Скафандр, созданный департаментом особых приобретений НаноТрейзен. Отметки на скафандре соотвествуют средней степени защаты от всех видов воздействий.
    .suffix = Реконструирован
ent-ClothingOuterHardsuitJuggernautReverseEngineered = Тактический скафандр NTSA-126
    .desc =
        Скафандр, созданный департаментом особых приобретений НаноТрейзен, в основе которого лежит модель "Juggernaut".
        Отлично защищает от большинства видов воздействий. Выглядит крайне тяжёлым.
    .suffix = Реконструирован
ent-ClothingOuterHardsuitERTCentcomm = Тактический скафандр NT-444c - "Ophanim"
    .desc =
        Крайне продвинутый тактический скафандр предназначенный для офицеров ЦК, имеет логотип НаноТрейзен и серийный номер.
        Броня скафандра укреплена сверхпрочным сплавом, помимо этого он почти ничего не весит.
