ent-LPPClothingNeckCloakBlueshield = плащ офицера "Синий Щит"
    .desc = Им можно прикрыть тех, кто действительно нуждается в защите. "P.S: представители рабочего класса станции не входят в их число".
    .suffix = { "Синий Щит" }

ent-LPPengineerscloak = Инженерный Плащ
    .desc = Великолепный инженерный плащ, ходят слухи что он защищает от огня, иди и протестируй это!
    .suffix = { "Спонсор" }

ent-LPPsecuritycloak = Плащ Охраны
    .desc = Служба Безопасности, сила!
    .suffix = { "Спонсор" }

ent-LPPScientificcloak = Научный Плащ
    .desc = На этом плаще видны следы всех научных историй станции. Вы не станите исключением.
    .suffix = { "Спонсор" }

ent-LPPClothingHeadHatHoodScientificCloak = Капюшон Научного Плаща
    .desc = Капюшон научного плаща.

ent-LPPmedicalcloak = Медицинский Плащ
    .desc = Только лучшие докторы заслуживают носить этот плащ, вы точно исключение.
    .suffix = { "Спонсор" }

ent-LPPPBLCORPcloak = Плащ BL CORP
    .desc = Плащ сделанный из очень прочных материалов для специальных сил.
    .suffix = { "Личные вещи" }

ent-LPPCargocloak = Плащ Отдела Поставок
    .desc = Ты совершил больше экспедиций ради этого плаща чем можешь сосчитать.
    .suffix = { "Спонсор" }

ent-LPParbitercloak = Плащ Арбитра
    .desc = Дорогой плащ неизвестной фирмы с меховым воротником. Мягкий мех и шелк высочайшего качества. Между нитями видно золото. Роскошь.
    .suffix = { "Личные вещи" }

ent-LPPClothingNeckCloakHosCAS = Плащ CAS
    .desc = Красивый чёрно-белый плащ.
    .suffix = { "Спонсор" }

ent-LPPClothingNeckCloakKyburka = Плащ раздора
    .desc = Чёрный плащ с фиолетовыми линиями.
    .suffix = { "Личные вещи, Кубурка" }

ent-LPPClothingNeckCloak1Kyburka = Плащ перемирия
    .desc = Белый плащ с фиолетовыми линиями.
    .suffix = { "Личные вещи, Кубурка" }
