language-Universal-name = Универсальный
language-Universal-description = Что ты такое?
language-Bubblish-name = Пузырчатый
language-Bubblish-description = Язык слаймолюдов. Это смесь булькающих звуков и хлюпов. Человеку очень трудно говорить без механической помощи.
language-RootSpeak-name = Песнь корней
language-RootSpeak-description = Странный шелестящий язык, на котором говорят дионы.
language-Nekomimetic-name = Некоязык
language-Nekomimetic-description = Для стороннего наблюдателя этот язык представляет собой непонятную смесь ломаного японского. Для фелинидов он каким-то образом понятен.
language-Draconic-name = Синта'унати
language-Draconic-description = Общий язык унатхов с преобладающими шипящими звуками.
language-Azaziba-name = Синта'Азазиба
language-Azaziba-description =
    Язык Могесов, состоящий из сочетания устной речи и жестикуляции.
    С тех пор как Могес вышел на галактическую арену, он стал менее популярным среди унатхов, которые так и не смогли подчиниться культурному господству Гегемонии.
language-SolCommon-name = Солнечный язык
language-SolCommon-description =
    Общий язык Солнечного Альянса берёт свои корни из мандаринского диалекта китайского языка и эволюционировал как официальный язык Солнечного Альянса, при этом чиновники стремились объединить его в единый общий язык.
    На нём говорят государственные служащие, его преподают в школах, и его используют те, кто либо испытывает чувство национальной гордости за Альянс, либо оказался под влиянием его культуры.
language-TauCetiBasic-name = Общегалактический
language-TauCetiBasic-description =
    Духовный преемник эсперанто, созданный в 2404 году в системе Тау Кита её интеллектуалами.
    Его уникальный, полностью настроенный алфавит и структура позволяют говорить на нем даже большинству инопланетных видов.
    Это официальный язык Тау Кита, который набирает все большую популярность в дипломатических кругах и среди универсалистов по всему человеческому пространству.
language-Tradeband-name = Торговый язык
language-Tradeband-description =
    Происходящий от латинских и романских языков старой Земли, Торговый остается основным языком высшего класса человечества.
    Язык звучит элегантно и хорошо структурированно для большинства ушей. Он по-прежнему популярен среди торговцев, дипломатов и тех, кто стремится сохранить частичку романтического прошлого.
language-Freespeak-name = Свободная речь
language-Freespeak-description =
    Язык ренегатов и пограничников, происходящий от различных языков Земли, таких как хинди, объединенных в многокорневую мешанину, которая звучит несвязно или даже варварски для неносителей языка.
    Этот язык является единственной общей культурной идентичностью для людей на границе. Само по себе владение этим языком смело заявляет о свободном духе говорящего.
    Граждане Альянса часто называют его Уличным языком.
language-Elyran-name = Стандартный Элиранский
language-Elyran-description =
    Стандартный Элиранский — это официальный язык Республики Элира. Он был создан на основе элементов фарси, арабского и турецкого языков.
    Влияние всех трёх этих языков прослеживается в его грамматике и словарном составе.
language-Canilunzt-name = Канилунц
language-Canilunzt-description = Гортанный язык, на котором говорят и используют обитатели системы Ваззенда, состоящий из рычания, лая, тявканья и интенсивного использования движений ушей и хвоста, вулпканины говорят на этом языке с легкостью.
language-Moffic-name = Ткачий
language-Moffic-description = Язык народа мотыльков граничит с полной неразборчивостью.
language-RobotTalk-name = Робоязык
language-RobotTalk-description = Язык, состоящий из резких бинарных звуков - чириканья, свиста, шипения и завывания. Органические языки не могут говорить на нем без помощи специальных переводчиков.
language-Sign-name = Галактический язык жестов
language-ValyrianStandard-name = Валирийский стандарт
language-ValyrianStandard-description =
    Язык, произошедший от восточноевропейских языков старого земного валирийского стандарта, является общепринятым языком гарпий, выросших на своей родной планете Валирий 4b
    На нем редко говорят за пределами миров, где он является родным, и в наше время он был вытеснен Солнечным языком.
    На нем говорят те, кто желает поддерживать традиции и верования древних народов, живших до колониальной эпохи.
language-Sign-description = Этот язык жестов распространен среди немых и глухих людей.
language-Cat-name = Кот
language-Cat-description = Мяу
language-Dog-name = Собака
language-Dog-description = Гав!
language-Fox-name = Лиса
language-Fox-description = Япиии!
language-Xeno-name = Ксено
language-Xeno-description = СССССССССССССР!
language-Monkey-name = Мартышка
language-Monkey-description = уаааааак!
language-Mouse-name = Мышка
language-Mouse-description = Сквик!
language-Chicken-name = Курица
language-Chicken-description = Курлык ёпта!
language-Duck-name = Курица
language-Duck-description = Кудах!
language-Cow-name = Корова
language-Cow-description = Муууу!
language-Sheep-name = Овца
language-Sheep-description = Бееее!
language-Kangaroo-name = Кенгуру
language-Kangaroo-description = Чуууу!
language-Pig-name = Свинья
language-Pig-description = Хрю!
language-Crab-name = Краб
language-Crab-description = Клик!
language-Kobold-name = Кобольды
language-Kobold-description = Хиссс!
language-Hissing-name = Шипящий
language-Hissing-description = Хисс!
