ent-LPPFoodGingerBread = мятный пряник
    .desc = Вкусный мятный пряник, обладающий лечебными свойствами, любимое угощение одной сладкой дамочки, а так же древних русов. Самое то в прикуску с квасом.
ent-LPPFoodGingevBvead = пвяник
    .desc = Прототип самого UwUшного пвяника во всей галактике. За разработкой стоит неизвестная любительница пвяников и мастодонт по производству пряниковых изделий в галактике, та, чьё имя нельзя произносить в слух (иначе забанят). В составе содержится личезин, лекарство, что лечит от брейнротинга и воздействий от радиации.
