# Corvax-HiddenDesc-Start
ent-EnergySword = Игрушечный меч
    .suffix = Энергетический меч
    .desc = Новый пластиковый меч от Sandy-Cat! Имеет реалистичный звук и насыщенный цвет! Почти как настоящий!
ent-EnergyDaggerLoud = Энергокинжал
    .desc = Не такой громкий и опасный кинжал с лучом из чистой, концентрированной плазмы. Совершенно лишён возможности маскироваться.
# Corvax-HiddenDesc-End
ent-EnergyDagger = Ручка
    .desc = Ручка с чёрными чернилами.
    .suffix = Энергокинжал
ent-EnergyDaggerBox = Футляр энергокинжала
    .desc = Небольшая коробочка, содержащая энергокинжал. После вскрытия упаковка дезинтегрируется, не оставив улик.
    .suffix = Энергокинжал
# Corvax-HiddenDesc-Start
ent-EnergyCutlass = Отломанная рукоять игрушечной абордажной сабли
    .suffix = Абордажная энергосабля
    .desc = Тот кто сделал это, должно быть совсем не любит игрушки.
ent-CyborgEnergySwordDouble = { ent-EnergySwordDouble }
    .desc = Интерны Командования Синдиката решили, что одного лезвия на энергетическом мече недостаточно. Специальная разработка для киборгов Синдиката.
    .suffix = Одноручное, Для боргов
ent-EnergySwordDouble = Игрушечный двухклинковый меч
    .suffix = Двухклинковый энергетический меч
    .desc = Новый двойной пластиковый меч от Sandy-Cat! В два раза больше эпика и громких звуков!

# Corvax-HiddenDesc-End

