book-text-lunchbox-generic =
    Привет, милая!
    Я собрала тебе ланч на эту смену, надеюсь, он тебе понравится!!
    Я так сильно тебя люблю,
     - Мама.
book-text-lunchbox-healthy =
    Привет, милая!
    Я приготовила тебе кое-что полезное для этой смены! Надеюсь, тебе понравится!!
    Я очень сильно тебя люблю,
     - Мама.
book-text-lunchbox-unhealthy =
    Привет, милая!
    Я приготовила для тебя кое-что интересное на эту смену! Надеюсь, тебе понравится!!
    Я очень сильно тебя люблю,
     - Мама.
