ent-Lighter = Простая зажигалка
    .desc = Простая пластмассовая зажигалка.
ent-CheapLighter = Дешёвая зажигалка
    .desc = Опасно дешёвая пластиковая зажигалка, не обожгите большой палец!
ent-FlippoLighter = Зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы.
ent-FlippoEngravedLighter = Гравированная зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы. Гравировка не даёт никакого тактического преимущества.
