ent-ToolboxBase = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-ToolboxEmergency = Аварийный ящик для инструментов
    .desc = Ярко-красный ящик для инструментов, укомплектованный аварийными инструментами.
ent-ToolboxMechanical = Технический ящик для инструментов
    .desc = Синий ящик для инструментов, укомплектованный механическими инструментами.
ent-ToolboxElectrical = Электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.
ent-ToolboxElectricalTurret = Электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.
    .suffix = Синдикат, Турель
ent-ToolboxArtistic = Художественный ящик для инструментов
    .desc = Ящик для инструментов, в котором обычно хранятся художественные принадлежности.
# Corvax-HiddenDesc-Start
ent-ToolboxSyndicate = Чёрный ящик для инструментов
    .suffix = Синдикат
    .desc = Зловеще выглядящий ящик для инструментов. Кто знает, что может храниться в нем..?
# Corvax-HiddenDesc-End
ent-ToolboxGolden = Золотой ящик для инструментов
    .desc = Ящик для инструментов из чистого золота. Рэперы убили бы за него.
ent-ToolboxThief = Ящик воровских инструментов неопределённости
    .desc = Здесь лежат ваши излюбленные воровские штучки. Осталось вспомнить, какие именно.
