job-description-medical-borg = Наполовину человек, наполовину машина. Следуйте своим законам, служите команде и помогайте медицинскому отделу.
job-description-chief-justice = Руководите министерством Юридического отдела, выступайте в роли судьи и следите за тем, чтобы ко всем относились справедливо.
job-description-clerk = Организуйте судебные процессы, нотариально заверяйте документы, рассматривайте обвинения и при необходимости выступайте в качестве судьи
job-description-prosecutor = Принимайте заявления от службы безопасности и готовьте дела против тех, кто обвиняется в совершении преступлений.
job-description-courier = Доставляйте почту и другие посылки в отдел снабжения. Избегайте собак.
