ent-LPPHypospray = Гипоспрей 0.5
    .desc = Урезанная версия стерильного инъектора для быстрого введения лекарств пациентам. Слишком урезанная версия, но явно лучше шприцов. НЕ ДАВАТЬ В РУКИ ИНТЕРНАМ.
ent-LPPBorgSyndiHypo = борг-гипоспрей синдиката
    .desc = Используя реверсивную инженерию, порой удаётся создать полный аналог.
ent-LPPBorgSyndiHypoBrute = борг-гипоспрей против механических травм
    .desc = Гипоспрей, который автоматически наполняется бикаридином.
ent-LPPBorgSyndiHypoBurn = борг-гипоспрей против физических травм
    .desc = Гипоспрей, который автоматически наполняется дермалином.
