ent-LPPHypospray = Гипоспрей 0.5
    .desc = Урезанная версия стерильного инъектора для быстрого введения лекарств пациентам. Слишком урезанная версия, но явно лучше шприцов. НЕ ДАВАТЬ В РУКИ ИНТЕРНАМ.
ent-LPPBorgSyndiHypo = борг-гипоспрей Горлекса
    .desc = Реверсивное конструирование позволяет создавать удивительные вещи!
ent-LPPBorgSyndiHypoBrute = борг-гипоспрей Горлекса (Механический)
    .desc = Автоматически наполняется бикаридином.
ent-LPPBorgSyndiHypoBurn = борг-гипоспрей Горлекса (Физический)
    .desc = Автоматически наполняется дермалином.
