ent-BioSynthHeart = Биосинтетическое сердце
    .desc = Это сердце можно пересадить в любой живой организм, и оно адаптируется к своему реципиенту.
ent-BioSynthLiver = Биосинтетическая печень
    .desc = Эту печень можно пересадить в любой живой организм, и она адаптируется к своему реципиенту.
ent-BioSynthLungs = Биосинтетические легкие
    .desc = Эти легкие могут быть пересажены в любой живой организм, и они адаптируется к своему реципиенту.
ent-BioSynthEyes = Биосинтетические глаза
    .desc = Эти глаза можно пересадить любому живому организму, и они адаптируется к своему реципиенту.
