job-description-gladiator = Устройте боевое зрелище для команды. Сражайтесь за свою свободу, славу и честь. В настоящее время доступна на Арене.
job-description-guard = Следить за заключенными и обеспечивать их основными потребностями.
job-description-mail-carrier = Доставлять почту и другие посылки из снабжения и в снабжение. Избегайте собак.
job-description-martialartist = Быть благородным и дисциплинированным, спарринговать в додзё, вызывать охрану на CQC. В настоящее время доступно на Shōkō.
job-description-prisoner = Сидите в тюрьме. Играйте в азартные игры со своими сокамерниками. Поговорите с начальником тюрьмы. Напишите мемуары.
job-description-mantis = Разгадайте тайны от природы вселенной до смысла жизни. Станьте главным человеком, который будет иметь дело с псионическими существами.
