ent-LPPChronoKnife = Хроно-нож
    .desc = "Оружие прошедшее испытание временем, лезвие состоит из неизвестного материала уничтожающее ДНК."
ent-LPPToyEnergyKatana = Игрушечная энергетическая катана
    .desc = Катана, наполненная странной энергией. На рукояти виден неизвестный знак.
ent-LPPKnifeJagdkommando = Jagdkommando
    .desc = Любимый нож большинства элитных специальных групп, будьте осторожны при использовании - ваше боевое снаряжение может немного запачкаться кровью после того, как вы вытащите этот нож из тела врага.
