ent-BaseBloodCultAura = Аура крови
    .desc = Зловещая аура, искажающая поток реальности вокруг себя.
ent-BloodRitesAura = Аура кровавого обряда
    .desc = Впитывает кровь из всего, к чему вы прикасаетесь. Прикосновение к культистам и конструктам может исцелить их. Используйте в руке, чтобы провести продвинутый ритуал.
ent-StunAura = Аура оглушения
    .desc = Оглушает и лишает дара речи вашу жертву при попадании.
ent-ShadowShacklesAura = Аура тени
    .desc = При попадании закует жертву в теневые кандалы.
