ent-BaseLogicItem = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-EdgeDetector = Детектор сигнала
    .desc = Определяет уровень сигнала и разделяет его. Устройство игнорирует импульсные сигналы.
ent-PowerSensor = Датчик питания
    .desc = Генерирует сигналы в ответ на изменение напряжения в сети. Может циклически переключаться между напряжениями кабеля.
ent-LogicGate = Логический вентиль
    .desc = Логический вентиль с двумя входами и одним выходом. Существа могут изменить его режим работы с помощью отвертки.
