book-text-demonomicon1 =
    Как Вызвать Демона
    - автор Дж.Дж. Визджеральд
    
    1. закончить написание руководства по вызову демона
book-text-demonomicon2 =
    Как Вызвать Димона
    - автор Дж.Дж. Визджеральд
    
    1. закончить написание руководства по вызову димона
    2. СТоп. Опечатка. Чёрт. Простите чуваки
book-text-demonomicon3 =
    Найденные Мною Крутые Имена Демонов
    - автор мисс Моссрок
    
    Абраксас
    Нефилим
    Баал
    Левиафан
    Гэри
    Молох
    Сцилла
    Фенекс
book-text-chemistry-insane =
    РУКОВОДСТВО ПО ХИМИИ ИГОРЯ ХИМИКА
    
    НАЗВАНИЕ: РУКОВОДСТВО ПО ХИМИИ
    
    АННОТАЦИЯ: РУКОВОДСТВО ПО ХИМИИ
    
    РАЗДЕЛ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИКА
    
    МОЙ СОВЕТ НОМЕР ОДИН. ВСЕГДА ВЕСЕЛИСЬ. НИКОГДА НЕ ЗНАЕШЬ, КОГДА ВСЁ ЗАКОНЧИТСЯ.
    ТАК ЧТО ПРОСТО ПРОДОЛЖАЙ!!!
    
    МОЙ СОВЕТ НОМЕР ДВА. Я ПРОСТО НЕ МОГУ БЛЯТЬ ПЕРЕСТАТЬ ПЕРЕМАЛЫВАТЬ КОМБИНЕЗОНЫ В ИЗМЕЛЬЧИТЕЛЕ. МОИ Т.Н. "КОЛЛЕГИ" (агенты) ПОСТОЯННО КРИЧАТ НА МЕНЯ
    ЧТОБЫ Я ПЕРЕСТАЛ И ЧТО "их стоимость вычтут из нашей зарплаты", НО ОНИ ТАК ХОРОШИ. Я ПРЯМО ГЕНИЙ ДИЗАЙНА ИНТЕРЬЕРА.
    САКСОФОНЫ И БАТАРЕИ ОТВЛЕКАЮТ МЕНЯ, НО Я ВСЕГДА ВОЗВРАЩАЮСЬ К КОМБИНЕЗОНАМ. ИИИ-ХАА.
    
    МОЙ СОВЕТ НОМЕР ТРИ. СПАСИБО, ЧТО ПРОЧИТАЛИ!!! ИГОРЬ ХИМИК
    
    ВЫВОДЫ: ИГОРЬ ХИМИК
book-text-botanics = ** Практическое применение образцов флоры, встречаемых на территориях НаноТрейзен **
    
    Многие растения, будучи измельчёнными, образуют полезные химические вещества. К. (тут и далее - космический) мак и к. алоэ вера
    известны благодаря своим целебным свойствам.
    
    К. трутовик, он же линчжи, известен потенциальной возможностью спасать находящихся при смерти от токсинов.
    Однако чрезмерное его употребление может привести к неблагоприятным последствиям.
    
    К. мухомор, чрезвычайно ядовитый гриб (Покойтесь с миром, сэр Алакастер), и к. галакточертополох,
    казалось бы, обычный антитоксин, оказывается, имеют какое-то отношение друг к другу.
    
    В настоящее время проводятся специальные исследования сочетаний обсуждаемых лекарственных растений, которые могут оказаться плодотворными.
    
    ----
    
    - авторы Джеймс Алакастер и Голзук Амарант
book-text-gnome =
    Да Здравствует Гномий Король
    
    Он есть Великий Картограф, что поместил наш народ в мир Острова!
    
    Тот, кто любит обладателей самых пышных шляп!
    
    Сражённый злопыхателями, не способными признать наш род!
    
    Наша месть свершится сполна! Он восстанет вновь! Хии хуу!
book-text-fishing =
    Когда я вырасту, я хочу стать одним из собирателей космического моря!
    
    Я надеюсь, что до конца своих дней успею поймать легендарную космическую рыбу!
    
    Я как маленькая крыска, плывущая по сырному морю! Ублюдки явятся чтобы прикончить меня, но я хитёр как кот, и также удачлив!
    
    Зажмите <L БАМПЕР> и <R БАМПЕР>, чтобы активировать мини-игру "Рыбалка".
    
    - Сержант Джон Бейкер Аклополи
book-text-fishops =
    РАСШИРЕННОЕ РУКОВОДСТВО ПОЛЬЗОВАТЕЛЯ ФИШОПС, ПЕРВОЕ ИЗДАНИЕ
    
    -----------------------------------------------------------------------------
    
    фишопс (гл.)
      Вызвал на кого-то много карпов.
      "Я поймал рыбу!" (сказано после пробуждения, когда объект умер)
    фишопс (сущ.)
      Военный акт, при котором большая часть бюджета оперативной ядерной группы направляется на разведку станции.
      В качестве альтернативы это может быть использовано для обозначения оперативников, занимающихся разведкой.
      "Мы занимаемся фишопсом".
      "Это ужасные фишопсы!"
    
    Это руководство познакомит вас с механикой работы обоих типов фишопса.
    
    ГЛАВА 1. Старик и рыба
    Что такое карп? Карп - это космическое существо, у которого есть только одно желание: атаковать врага. Как только оно найдет подходящую цель, оно сосредоточится и яростно атакует. Способ, которым он атакует, довольно прост: он приближается, кусает цель, а затем отступает. Это называется кайтингом.
    Это затрудняет борьбу с одиночной рыбой, не говоря уже о целой группе. Карпу не нужна пища или вода, он нападает только ради удовольствия. К сожалению, он не будет атаковать после критического состояния, одиночный карп откажется добивать жертву. Однако многие карпы, около 20 из них, мгновенно убивают практически все, что угодно.
    
    ГЛАВА 2. Под водой
    Знать, что такое карп, - это хорошо, но как вызвать карпа по команде? Обезвоженный космический карп, которого редко можно найти на обломках кораблей в космосе или которым синдикат снабжает своих агентов и оперативников. Все просто: как только на него побрызгают водой, он превратится в настоящего космического карпа. Поскользнувшись в луже воды, вы мгновенно увлажните всех обезвоженных карпов в вашем инвентаре, что может быть полезно для мгновенной "рыбной бомбардировки".
    
    ГЛАВА 3. Лучшие друзья навсегда
    Подманивать карпа, который нападает на вас, редко бывает полезно, поэтому есть способ настроить его на дружелюбный лад. Перед тем как начать пить, погладьте обезвоженного карпа по голове, как кошку. После того, как он насытится, он никогда не нападет на вас. Это относится к любому количеству людей, которые это делают, так что у вас может быть целая группа людей, к которым карпы относятся дружелюбно. До этого оперативники дистанционно взрывали настоящие бомбы для ловли карпа: шкафчик с карпом, взрыватель с4, чтобы открыть шкафчик, и гранату с водяной пеной, чтобы увлажнить карпа. Оказавшись на безопасном расстоянии, с4 и граната срабатывают, чтобы выпустить карпа на волю.
    
    ГЛАВА 4. Трубопровод для ласки рыб
    Без оптимального трубопровода не каждый член команды сможет идеально погладить всю рыбу. Вот тут-то и пригодится трубопровод для ласки рыб. Каждому члену команды разрешается гладить рыбу только в своем собственном трубопроводе. После того, как все купят карпов, их складывают в одну большую кучу. Первый участник начинает гладить, складывая рыбу в горшочках во вторую стопку. Это повторяется до тех пор, пока в конце не образуется стопка, которую каждый когда-нибудь погладит. Затем эту стопку можно сложить в пакеты для использования.
    
    ГЛАВА 5. Развертывание
    Рыбные бомбочки, подсыпки и другие методы эффективны, но требуют больших затрат времени. Гораздо более простой способ увлажнить их - это иметь бутылку с водой. В любой бутылке можно хранить 100 г жидкости, поэтому просто вылейте ее и наполните из раковины. Как только вы увидите кого-то, на кого следует напасть, или окажетесь в зоне, которую необходимо обезопасить от врага, просто налейте на каждого карпа по одной бутылке воды. Одной бутылки хватит на 100 карпов, так что вы можете даже попить, если почувствуете жажду.
    Каждый член команды фишопс должен иметь при себе бутылку и немного рыбы, так как их будет гораздо больше, чем сможет унести один участник.
    
    ГЛАВА 6.: Война рыб
    В случае рыбной войны рыбы будет в два раза больше, чем можно было бы перевезти. Для перевозки излишков рыбы потребуется одно или два подкрепления. В истории никогда не было войны из-за рыбы, так что в настоящее время это чисто теоретический вопрос. Его разрушительная сила могла бы соперничать с несколькими нейтрониевыми бомбами.
book-text-detective =
    ГЛАВА 1: МАЛЕНЬКИЙ ПЕРЕПОЛОХ НА БОЛЬШОЙ СТАНЦИИ
    
    Эта станция тонула в преступности и грязи...
    
    Я был на Багеле, играл в мяч, когда услышал вскрик и лазерный выстрел. Я зашёл под стоящий рядом стол, намереваясь спрятаться, но второго выстрела не прозвучало.
    
    Снаружу, двое синдов, которым удалось пронести опасную контрабанду, напали на главу инженерии. Того, что от него осталось, не хватило бы на похороны в открытом гробу.
    
    Здесь всегда всё идёт наперекосяк... Я никогда больше не буду относиться к клоунам как раньше.
    
    Вопрос в том... Кто это сделал на самом деле?
