book-text-plasma-trap =
    Ихихихихи, ТЕПЕРЬ они ни за что на свете не доберутся до нашего тайника, ясно?
    В комнате, где лежат наши вещи, я установил температуру в тысячу К.
    Вы знаете что делать, когда вещи нам понадобятся.
     - Джей.
book-text-holoparasite-info =
    Спасибо, что выбрали наш набор голопаразита!
    Мы в компании Cybersun гордимся нашими передовыми военными и промышленными технологиями и очень ценим ваш вклад в наше развитие!
    Стражи - это разумные и услужливые существа, которые вселяются в ваше тело, и абсолютно невосприимчивы к таким распространённым опасностям, как давление, температура и даже пули!
    Вы приобрели набор голопаразита, который содержит активатор голопаразита в виде инъектора, брошюру с инструкцией, и нашу фирменную бейсболку!
    Инструкция по применению:
    1. Активируйте инъектор голопаразита (желательно в укромном месте).
    2. Дождитесь покалывания и/или болезненных метафизических ощущений.
    3. Проверьте своего голопаразита на способность к общению и сотрудничеству, а также на способность понимать ваши приказы.
    4. Используйте свою способность призыва/отзыва, чтобы призвать или отозвать голопаразита обратно в ваше тело.
    5. Не позволяйте голопаразиту удаляться от вас на большое расстояние, иначе он будет принудительно отозван!
    ВНИМАНИЕ: Стражи - существа метафизические, но для своего существования они черпают вашу ЖИЗНЕННУЮ ЭНЕРГИЮ. Прямой урон, наносимый хранителям, будет частично переноситься на вас!
    Cybersun Inc. не несёт ответственности за тотальную аннигиляцию вызванную неправильным использованием технологии Голопаразита.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
    Контроллеру ДАМ требуется высоковольтный кабель для передачи сгенерированной энергии. Если вы не уверены в наличии кабеля - сковырните пол ломом.
    Рядом с местом, где вы нашли мою записку, должна быть пустая комната. Эта комната предназначена для ДАМ. ДАМ, а не дам.
    Но вообще ДАМ можно разместить где угодно, были бы кабеля.
    Расположите детали ДАМ сеткой 3x3, распакуйте их с применением мультитула. И постарайтесь не "запереть" никого внутри.
    Контроллер должен соприкасаться ДАМ по горизонтали или вертикали (но не по диагонали).
    Имея 1 ядро (которое и формируется вышеупомянутой сеткой 3x3), не устанавливайте впрыск выше 2.
    Золотое правило - 2 впрыска на 1 ядро. В целях экономии топлива можно поставить меньше.
    Поставите больше - и это приведёт к перегреву ДАМ, что в конечном итоге вызовет взрыв. Давайте без этого.
    Не забывайте заправлять ДАМ, так как топливо имеет тенденцию заканчиваться в самый неподходящий момент.
book-text-combat-bakery-kit =
    Спасибо, что выбрали наш комплект боевого пекаря!
    В комплект входят два (2) запатентованных киберсановских Бросковых Круассана и один (1) патентующийся Меч-Багет.
    Включенная микроволновая плата Donk Co. может собрать микроволновку, способную выпекать больше оружия.
    Как и с выпеченным оружием, не забудьте съесть эту записку после использования. Удачи, агент.
    
    Рецепт Меча-Багета:
    Тесто x 1
    Соль 5u
    Перец 5u
    Металлический прут x 1
    Время готовки: 15 секунд
    
    Рецепт Броскового Круассана:
    Сырой круассан x 1
    Ломтик масла x 1
    Осколок стекла x 1
    Время готовки: 5 секунд
