ent-ChameleonProjector = Проектор-хамелеон
    .desc = Голопаразитная технология, используемая для создания точной копии любого объекта вокруг вас при слабом освещении. Маскировка уничтожается при снятии или деактивации.
ent-ChameleonDisguise = Урист МакКляйнер
    .desc = { ent-BaseMob.desc }
ent-ActionDisguiseNoRot = Переключить вращение
    .desc = Используйте это, чтобы ваша маскировка не менялась, что облегчает скрытие в некоторых ситуациях.
ent-ActionDisguiseAnchor = Переключить закрепление
    .desc = Для многих объектов вы захотите закрепить их, чтобы они не были полностью очевидны.
