supermatter-self = Суперматерия
supermatter-danger-message = Опасность! Нарушение целостности кристаллической гиперструктуры! Целостность: { $integrity }%
supermatter-warning-message = ВНИМАНИЕ! Целостность кристаллической гиперструктуры достигает критических уровней! Целостность: { $integrity }%
supermatter-safe-alert = Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Система защиты от сбоев отключена. Целостность: { $integrity }%
supermatter-delamination-overmass = Суперматерия достигла критической массы разрушения. Неизбежное формирование сингулярности!
supermatter-delamination-default = Целостность Суперматерии достигла критической точки. Активировано поле дестабилизации аварийной причинно-следственной связи.
supermatter-seconds-before-delam = { $Seconds } секунд до расслаивания.
