# Corvax-HiddenDesc-Start
ent-HoloparasiteInjector = Имплантер
    .suffix = Инъектор голопаразита
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.
ent-HoloClownInjector = Имплантер
    .suffix = Инъектор голоклоуна
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.
ent-MagicalLamp = Магическая лампа
    .desc = Федерации магов пришлось как-то сократить расходы после скандала с товарами джиннов.
ent-BoxHoloparasite = Коробка
    .suffix = Коробка с голопаразитом
    .desc = Коробка с рисунком странного существа.
ent-BoxHoloclown = Коробка
    .suffix = Коробка с голоклоуном
    .desc = Розовая коробка с изображением клоуна.

# Corvax-HiddenDesc-End

