ent-LPPRCDFAPDevice = РСУАП
    .desc = Ручное Строительное Устройство Атмосферного Предназначения которое используется для создания газовых труб, утилизационных труб и прочих атмосферных девайсов. Новейшая технология BL CORP.
ent-LPPRCDFAPDeviceEmpty = { ent-LPPRCDFAPDevice }
    .suffix = Пустой
    .desc = { ent-LPPRCDFAPDevice.desc }
ent-LPPRCDFAPAmmo = Спрессованная материя
    .desc = Спресованная материя используемая РСУАП для возведения конструкций атмосферного назначения, предоставлено BL CORP.
