ent-UniformScrubsColorPurple = Фиолетовая роба
    .desc = Сочетание комфорта и практичности, призванное сделать процесс извлечения всех органов человека и их продажи космическим роботам более официальным.
ent-UniformScrubsColorGreen = Зелёная роба
    .desc = Сочетание комфорта и практичности, призванное сделать процесс извлечения всех органов человека и их продажи космическим роботам более официальным.
ent-UniformScrubsColorBlue = Синяя роба
    .desc = Сочетание комфорта и практичности, призванное сделать процесс извлечения всех органов человека и их продажи космическим роботам более официальным.
