ent-LPPWeaponRifleARG = Винтовка ARG
    .desc = Дешевая винтовка, прошла через множество конфликтов. Использует винтовочные патроны .30 калибра.
ent-LPPWeaponRifleBraton = Брейтон
    .desc = Автомат созданный по забытым технологиям из альтернативных реальностей. Использует патроны калибра .20 винтовочные.
ent-LPPWeaponRifleHM10 = HM-10
    .desc = Автомат спецназа старого образца, сейчас не так сильно актуален, но все еще лучше стандартных современных аналогов. Использует патроны калибра .20 винтовочные.
ent-LPPWeaponRifleSTG144 = STG-144
    .desc = Самая распространенная модификация штурмовой винтовки для войск Элизиума. Использует калибр .30
