ent-ClothingEyesPrescriptionMedHud = Медицинский визор на очках
    .desc = Плохо сделанное и поспешное сочетание половины пары очков, отпускаемых по рецепту, и медицинского дисплея, позволяющего вам четко видеть одним глазом и следить за состоянием здоровья людей другим!
ent-ClothingEyesPrescriptionHudSecurity = Охранный визор на очках
    .desc = Некачественно сделанное и поспешное сочетание половины пары очков, выданных по рецепту, и защитного экрана, позволяющего вам четко видеть одним глазом и проверять удостоверение личности сотрудника и статус другим!
ent-ClothingEyesHudSyndicateMed = Медицинский визор синдиката
    .desc = Усовершенствованный визор синдиката с автоматическими показателями состояния здоровья, предназначенный для лучшего обнаружения гуманоидов и их последующего уничтожения.
