ent-DrinkSpaceGlue = Тюбик космического клея
    .desc = Высокоэффективный клей, предназначенный для обслуживания чрезвычайно сложного механического оборудования. НЕ ПИТЬ!
ent-DrinkSpaceLube = Тюбик космической смазки
    .desc = Высокоэффективный лубрикант, предназначенный для обслуживания чрезвычайно сложного механического оборудования.
ent-DrinkMopwataBottleRandom = Вкуснейшая швабода
    .desc = Мутная коричневая бутылка с выцветшей этикеткой, изображающей швабру. Она наполнена мутным... винтажём.
