ent-ClothingEyesTelegnosisSpectacles = Странные очки
    .desc = Пара эффектных и странных очков с лизнзами, сделанными из неизвестного материала.
ent-BedsheetInvisibilityCloak = Рваная простыня
    .desc = Она прошла через огонь и воду.
ent-ClothingHandsDispelGloves = Лоскутные перчатки
    .desc = Эти кожаные перчатки сильно изношены, однако имеют заплатки в нескольких местах.
ent-ClothingHandsGlovesColorYellowUnsulated = Изолированные перчатки
    .desc = Хлипкие рабочие перчатки из синтетической резины тускло-жёлтого цвета. Они не обладают электрической изоляцией и не защищают от ударов током.
