##Титан

ent-LPPTitaniumRplasma = каркас титан
    .desc = Выглядит белым и красивым.
ent-LPPTitaniumWood = кофейный стол
    .desc = Выглядит из титана и красивыми узорами из древесины.
ent-LPPTitaniumGlass = стеклянный стол
    .desc = Квадратный лист стекла, стоящий на четырех тетановых ножках. Очень прочный.
ent-LPPTitaniumPlasma = стол из плазменного стекла
    .desc = Квадратный лист стекла, стоящий на четырех тетановых ножках. Очень прочный.
ent-LPPTitaniumUranium = стол из ураневого стекла
    .desc = Квадратный лист стекла, стоящий на четырех тетановых ножках. Очень прочный.
ent-LPPTitanium = титановый стол
    .desc = Выглядит сделанным из титана.
ent-LPPPlasTitanium = стол из пластитана
    .desc = Выглядит сделанным из титана и пластитанна.

##ПласТитан

ent-LPPBlackPlasTitaniumRplasma = каркас пластитан
    .desc = Выглядит чорным и мрачным.
ent-LPPBlackPlasTitaniumWood = кофейный стол
    .desc = Выглядит из пластитана и красивыми узорами из древесины.
ent-LPPBlackPlasTitaniumGlass = стеклянный стол
    .desc = Квадратный лист стекла, стоящий на четырех пластитановых ножках. Очень прочный.
ent-LPPBlackPlasTitaniumPlasma = стол из плазменного стекла
    .desc = Квадратный лист стекла, стоящий на четырех пластитановых ножках. Очень прочный.
ent-LPPBlackPlasTitaniumUranium = стол из ураневого стекла
    .desc = Квадратный лист стекла, стоящий на четырех пластитановых ножках. Очень прочный.
ent-LPPBlackPlasTitaniumTitanium = стол из титана
    .desc = Выглядит сделанным из титана.
ent-LPPBlackPlasTitanium = пластитановый стол
    .desc = Выглядит сделанным из титана и пластитанна.


##КУСТ

ent-LPPHedge = изгородь
    .desc = Выглядит как ухоженный куст.
