mail-recipient-mismatch = Имя получателя или должность не совпадают.
mail-invalid-access = Имя получателя и должность совпадают, но доступ не такой, как ожидалось.
mail-locked = Защита от несанкционированного доступа не была снята. Коснитесь ID-картой получателя.
mail-desc-far = Почтовая посылка. С такого расстояния не разобрать, кому она адресована.
mail-desc-close = Почтовая посылка, адресованная { CAPITALIZE($name) }, { $job }.
mail-desc-fragile = У него есть красная этикетка, на которой написано[color=red]"Хрупкий"[/color].
mail-desc-priority = Защита от несанкционированного доступа имеет [color=yellow]жёлтый[/color] приоритетный цвет. Лучше доставьте его вовремя!
mail-desc-priority-inactive = Защита от несанкционированного доступа не имеет [color=#886600]жёлтый[/color] приоритетный цвет.
mail-unlocked = Система защиты от несанкционированного доступа разблокирована.
mail-unlocked-by-emag = Система защиты от несанкционированного доступа *БЗЗТ*.
mail-unlocked-reward = Разблокирована система защиты от несанкционированного доступа. { $bounty } песо были зачислены на счёт отдела снабжения.
mail-penalty-lock = СЛОМАН ЗАМОК ЗАЩИТЫ ОТ НЕСАНКЦИОНИРОВАННОГО ДОСТУПА. НА СЧЁТ ОТДЕЛА СНАБЖЕНИЯ НАЛОЖЕН ШТРАФ В РАЗМЕРЕ { $credits } КРЕДИТОВ.
mail-penalty-fragile = НАРУШЕНА ЦЕЛОСТНОСТЬ. НА СЧЁТ ОТДЕЛА СНАБЖЕНИЯ НАЛОЖЕН ШТРАФ В РАЗМЕРЕ { $credits } КРЕДИТОВ.
mail-penalty-expired = ПРОСРОЧЕННА ДОСТАВКА. НА СЧЁТ ОТДЕЛА СНАБЖЕНИЯ НАЛОЖЕН ШТРАФ В РАЗМЕРЕ { $credits } КРЕДИТОВ.
mail-item-name-unaddressed = почта
mail-item-name-addressed = почта для ({ $recipient })
mail-large-item-name-unaddressed = посылка
mail-large-item-name-addressed = посылка для ({ $recipient })
mail-large-desc-far = Большая посылка.
mail-large-desc-close = Большая посылка, адресованная { CAPITALIZE($name) }, { $job }.
